{"author": "Patrick H…", "content": "不知道你们身边有没有这种人。。之前单位一新来的女同事，中秋节的时候，公司发了一盒月饼和一提易拉罐的果味酒。刚拿到手，那个女孩就问我:“我用我的月饼换你的酒可以吗？”我说:“不换，这个酒我也挺喜欢喝的”，，结果我没想到的是，她直接给我翻了一个大白眼，来了句:“大男生的，这么小气”当时我就无语了。。后来跟我朋友聊天，聊起这件事，，朋友说可能是我当时说话不够委婉的原因。。。当时我就一直很感叹，人与人交流太复杂了，这种事都要委婉的说😂😂😂"}
{"author": "晓颜诺诺。", "content": "手受伤了，不方便做饭，就打电话给老妈让她来帮我做几天饭，老妈一口答应了，可是第二天了还没来，我又打电话去催，电话那边的老妈犹豫了一会，说：闺女啊，不是我不去给你做饭，实在是我走不开啊，我走了，我家里的鸡鸭鹅咋办啊！我急了：你不来那我咋办啊？老妈笑着说：你会点外卖啊，我家的鸡鸭鹅可不会点外卖！"}
{"author": "挖鼻孔的老虎", "content": "胳膊受伤了，老婆陪我去换药，乘电梯时一个女的对我说：“麻烦按一下9楼。”我当时右手缠着绷带，左手拿着东西，于是用鼻子帮她按了9楼。她噗嗤笑了，拿出手机说：“加个好友呗。”老婆说：“加我的吧，找到我就能找到他。”"}
{"author": "流星蝴蝶剑！", "content": "今天喝矿泉水想起以前相亲认识的男朋友，和他大概谈了3个月吧。感觉性格不合就想和他分手了，谁知道我和他提分手的时候，他拿出一个小本本上面记着我和他出去乘公交车、买矿泉水一共38块钱让我还他。我当时就给他100！。三个月后，碰到他，他又一定要找我62元。"}
{"author": "爱生活的四处飘", "content": "有一次在云南的宾川县出差，自己到一个饭店吃饭，要了4瓶当地的啤酒，打开4瓶有3瓶是再来一瓶，老板拿来3瓶，又有两瓶再来一瓶，老板说你运气真好！还好最后两瓶终于没有奖励了，我一个人干了9瓶啤酒，这中奖率太高的结果就是难受啊！"}
{"author": "半夜提枪就", "content": "去姐姐家过节，老姐边张罗饭菜边唠叨:你老大不小了，个人问题上点心，男孩子要主动点……我受教的点点头:好了，知道了，说起主动，我真得跟XX（我外甥）好好学学，他现在初三吧，听说都交两个女朋友了……我话没说完，老姐大叫一声:XX，你给我滚出来……除了外甥的哭喊声，世界终于清净了，别说老姐的粉蒸肉味道真不错……"}
{"author": "无书斋主", "content": "老婆闺蜜未婚，玩过火出了意外，要我陪她去医院处理，我真不想去，但老婆逼啊……从医院出来的时间，遇见岳父岳母，二老说:我不想骂你们，但是你们对得住画画吗？……"}
{"author": "龙狮戴尔斯基", "content": "和哥们去吃披萨。点了个12寸的，过了一会儿，服务员出来说：抱歉现在做不了12寸的，您看换成两个6寸的可以吗？哥们听了一拍桌子：“圆的面积πR平方。应该是四个6寸才等于一个12寸的”。服务员愣了几秒说：“等一下，我让经理过来”"}
{"author": "胡子灬哥", "content": "去掏蜂蜜让蜜蜂蛰了眼皮，半边脸肿起来了。群友支招，抹点蜂蜜消肿快。结果，抹完蜂蜜又让蜜蜂蛰了一下……肿得更大了……"}
{"author": "小嫂子，良生", "content": "怎样把脑袋里的钱存到银行卡里？？？在线等，急！"}
{"author": "本人重精求子", "content": "我以前一个宿舍的大神还要不要割，买一台台式电脑宿舍玩的，一台笔记本出门玩，一台平板睡觉的时候躺床上玩，你们以为这样就完了吗？他说还要买一台PHP上厕所玩。"}
{"author": "半截烟云", "content": "老弟在攒“一块钱”的硬 币，已经有三百枚，全部装在一个罐子里。昨天侄儿倒出来玩，老弟看见了怕侄儿弄丢，就准备数一数。当老弟全神贯注数了一大半的时候，在一旁玩耍的侄儿迅速抓起一把硬 币就投到老弟数好的硬 币里，就这样，有点强 迫 症的老弟整整数了十遍。…………是的，我也跟着数了十遍。"}
{"author": "大裱哥℃", "content": "有个同学，美术课只拿出了寒碜的7色的彩笔。 在一众装备48色和72色的小同学的注视下完成了一幅类似清明上河图的神作。 当我们纷纷被折服得借高级装备给他用时。 他沉默了一会，幽幽地说：“我驾驭不了那么多颜色……”"}
{"author": "无意了沧桑", "content": "打球到天黑，女票很气愤的来叫我回家，边走边数落我：家里两个球不玩，非得出去玩。我笑说：天天玩乒乓球都玩腻了，我还是喜欢玩篮球，因为大。路过的门卫大爷听见说：别吵了小姑娘，我喜欢玩乒乓球，他不玩，我陪你玩……"}
{"author": "xo熊", "content": "中午办公室叫外卖小李:“照旧，跟杨教授一样”杨教授:“不行，我的菜炒多了就不好吃了”小李:“什么菜，至于吗”杨教授:“木耳炒蛋”"}
{"author": "苍南下山耍流氓，黑…", "content": "打游戏认识个兄弟，从来也不语音。玩的久了他让我去他的城市找他。到他家敲开门，出来却是个漂亮的大姑娘！她笑着说：没想到吧？游戏里的就是我。我结结巴巴的问：兄弟”你是为了我去的泰国吗？"}
{"author": "无书斋主", "content": "今天出去溜达，遇见儿子带个女同学在星巴克门口，我装着没看见直接走过去了，只听见他女同学说:梓浩，那不是你爸爸吗？儿子:别吭声，他没看见……五分钟后儿子微信发了个28的红包，备注:老爸谢谢你！！"}
{"author": "老巫婆～～", "content": "去参加儿子的家长会，家长会开完了，我跑上前去问老师，我儿子学习怎么样？老师问我：你儿子叫啥呀？我说：XX。老师，我们班没这个人啊……"}
{"author": "素·敵", "content": "天越来越冷了……男友看我盖的被子有点薄，担心我会冻着，于是昨天他就狠 心买了床高级羽毛被子给我，感觉真的是轻盈又暖和，我很是喜欢……可是昨晚被它折腾了一晚上，盖上吧热，不盖吧又冷，反反复复数次，然后今早起来感冒了……"}
{"author": "凌乱了…", "content": "感冒了吗去买点药回来，转身去烧水，回来就不见了，找了半天都找不到，看着两岁半的儿子，没办法了指了指窗外，居然把我的药丢了，这上次他感冒被灌药的阴影到底有多大啊"}
{"author": "挖鼻孔的老虎", "content": "刚毕业那会儿，喜欢上附近一个女的，她在单亲家庭长大，比我大5岁。我在路上向她表白，她拒绝我，说我太年轻。但我相信精诚所至金石为开，每天放一朵玫瑰在她家门口。过了一个月，她妈妈跟我说：“你放弃吧，你太年轻不合适。”我说：“年龄真的这么重要吗？”她说：“怎么不重要？我和你相差30岁。”"}
{"author": "老巫婆～～", "content": "老公最近鬼鬼祟祟，说话支支吾吾的，没事还总喜欢把自己关在卧室里，让人蹊跷万分！趁着老公不在，我将卧室的里里外外都检查了一遍。当我检查床底时，突然发现床板上歪歪扭扭写着几个字“老黄到此一游”。我的神经瞬间绷紧，平日里都是老黄带我去宾馆，他从来没进过这间卧室…这字莫非是上次老王刻的？…"}
{"author": "开心菻花", "content": "经专家鉴定，鳄鱼咬到猎物时不会撕扯，只会360°翻转身体，所以被鳄鱼咬到不用担心，只要跟着鳄鱼一起翻转且速度够快的话可以把鳄鱼头给拧下来。"}
{"author": "鱼歌浅唱", "content": "昨晚吃鸡，组了两个个小学生，叽叽喳喳的，还想拉我一起跳，想着十几把落地成盒了，实在不想被小学生坑了，打开语音，咳嗽了一声准备拒绝，还没说话呢，一个小鬼哀叹道，“3号是个女的，听声音还是个阿姨，肯定是个坑货，不要拉她一起跳了！”"}
{"author": "猜粉", "content": "打电话给老公：亲爱的，到哪了？老公：快了，高铁坏了换个气胎就好"}
{"author": "“未洺.", "content": "我有一认识了六年半的女性朋友，幼师，她们学校挺大，还有一些外教，其中居然有一个黑人正在追求她。就在前几天一朋友生日聚会上，不知是不是喝多了，她抢过麦大声地说：×××（本人）你没女朋友我没男朋友，我喜欢你！你愿意做我男朋友吗？全场都安静了，看着我，我一脸懵逼。我以为她喝多了开的玩笑，我大声地回答到：你脾气那么差我才不要你，我宁愿单身一辈子！然后……就没有然后了。。。我经常在外地岀差，中午，我看到了她的朋友圈，一张跟那个黑人一起吃饭的照片，上面有一句是：要\n…\n\n\n查看全文"}
{"author": "歌歌哒f", "content": "媳妇说去买个大桶，当我看见一个高1.2米直径有1米的桶时，我震惊了，这么大她想干什么？没过多久就听见她干嚎，我跑去看时，只见她站在装满水“”大桶“”里，埋怨道：“我想进来泡泡澡，结果进来就出不去了”……我……"}
{"author": "奔跑的小土狼", "content": "媳妇儿她老板每年生日，晚八点都在群里下红包雨，二百二百的扔啊，媳妇儿手速太慢一个都抢不上，把她气坏了……晚上八点，我：把手机给我来试试～～～我的手速可不是盖的，才两个包就抢了30多，我一高兴打出几个字发了：李总威武，生日快乐媳妇儿打我一拳：我们老板姓赵我…………我的老板姓李[捂脸][捂脸][捂脸]"}
{"author": "匿了。。查无此人", "content": "儿子五岁时，我带设计师从工地回家，偷懒不想送设计师回去，就让她跟我一起回家吃了饭再回去，回家老娘饭已做好了，刚好也饿了，就先吃了没有等老婆下班，吃好饭后儿子对设计师说：“吴阿姨你饭也吃好了，怎么还不走，妈妈可是马上就回来了。\""}
{"author": "亲亲我的小宝贝们", "content": "小外甥五岁，儿子三岁。这两天儿子在他姑姑家住，成了小外甥的跟屁虫，小外甥干嘛我儿子也得学着，今天小外甥和他妈妈撒娇喊妈咪，我儿子听见了，跑过去喊姑咪，没把我给笑死…"}
{"author": "帝国守卫", "content": "在部队时，女兵连有一侦查女兵，长得一副娃娃脸，漂亮柔弱，跟林黛玉似的。但是却是全连的王牌，无论射击，散打，擒拿，样样第一，那时候，我们感叹，真是天使和魔鬼的化身啊！昨天，她在朋友圈发了一条状态，倒霉，一变态竟然在电梯非礼我，要不是怕电梯质量不好，我把他贴电梯墙上。唉，真替那哥们悲哀。"}
{"author": "匿名用户", "content": "女儿上大学了，昨天给我打电话，向我要钱，我说：“我不给你生活费了吗？”女儿说话很直：“我说的是私房钱，你攒了好几万私房钱，怎么也得分我点吧！”我赶紧打马虎眼：“别瞎说，我哪有私房钱！”女儿咯咯笑了起来：“老爸！你最近是不是加了许多美女！还跟你视频！”我惊异：“是啊！你怎么知道？”女儿：“昨天你跟一位美女视频的时候，正赶上你一个人在家偷偷数私房钱，有好几沓钱---”我更加奇怪了，女儿解释道：“那些美女，都是我的同学，是我让她们加你的！”我要崩溃了！"}
{"author": "小奇鸽", "content": "女同学抱怨，男的对她好，都是想上她。她闺蜜说，男生每个月生活费1000块，大部分都给女孩买衣服，化妆品，买礼物，回头只能吃泡面，榨菜，你总得让她尝几次肉吧！多明事理啊！"}
{"author": "半截烟云", "content": "馋肉了，叫老弟去买烤 鸭，去了大半天，回来时见他两手空空。我问他:叫你买的烤 鸭呢？老弟:回来的时候碰到老爸跟别人喝酒，爸说还缺点肉菜，就把烤 鸭给扣下了。“那你就再跑一趟吧，这次一定要把烤鸭买回来，小心别再被截胡了啊”我对老弟说。看着已经跑远的老弟，刚一转身，发现老爸正站在我身后不远处……"}
{"author": "小温侯★jia昊", "content": "记得小学三年级语文老师和数学老师都是我老爸的同学，暑假老是跑来我家喝啤酒，一边喝一边看我写作业。太恐怖了……"}
{"author": "哈哈搞笑视频", "content": "如果你是男的，尽量不要养狗。如果你喜欢养狗，尽量不要让他跳上你的床。如果你让他跳上你的床，你尽量不要裸睡。如果你喜欢裸睡，平时千万不要拿香肠喂狗。"}
{"author": "处女情结的好先生", "content": "以前见女友的时候为了啪啪啪表现好，出发前都要自己撸一发，以保证见面时候的质量；现在见女友的时候为了啪啪啪表现好，见面前都要攒上几星期，以保证见面时候的质量；深刻的理解了，少年不知精珍贵，老来望啥空流泪。"}
{"author": "醉酒舞剑砍疯子.", "content": "有次相亲，是李婶介绍的，我不想去见，又挨着面子不想得罪李婶，只好答应！我按李婶说的来到咖啡厅临窗位置，刚坐下，服务员就过来说：美女，你好，我们老板交代了，你想喝什么都行，他给你免单！我纳闷了，我不认识你们老板啊？服务员：我们老板就是你的相亲对象，你一进门，老板就看见你了，说没必要再见了，让我好好招待你！卧槽！"}
{"author": "大裱哥℃", "content": "我朋友男，24岁那年认识了一个非常漂亮的女朋友，认识3个月女孩就出国了，隔着大洋彼岸恋情依旧不减，可我朋友却意识到了钱的珍贵，为了攒钱去看女友，开始发了疯的挣钱，白天上班，晚上兼职，网上开店，商品推销，就这样日以继夜的疯了两年多，结果，他迷上了赚钱，把女友忘了！多么励志的故事呀..."}
{"author": "屎壳郎坐飞机", "content": "前几天我朋友把车子借给了一个客户，一天一夜没归。客户归还了后，我朋友带着老婆出去买菜，途中看到车前台有一个套套还是用过的，在玻璃跟前一开始没注意到啊！接下来的事都能想得到，车停到路边百般解释，电话求证，朋友，客户作证，反正是能说的都说了，也算脸色难看的过关了！给我一说我都笑岔气了，这客户也忒坑人了！事后总结出:借车不怕闯红灯，就怕气球胡乱扔，不借面子过不去，借了夫妻要生气。"}
{"author": "阳阳的爸", "content": "老总平时很低调，车子也只比我的好一点，穿的也很普通，吃饭三块两块也算的清楚，今天就在今天，看到xx银行发来信息，交易后余额为7000万，他说这张卡是私房钱，老婆都不知道，卧槽，私房钱啊，私房钱[大哭][大哭][大哭]"}
{"author": "大裱哥℃", "content": "小时候，我妈放在床上的衣服兜里少了十块钱，我爸妈一致认定是我拿的，对我进行审讯，我弟充当打手，打我打得特别狠，结果因为打我打得太投入动作太大，十块钱从他兜里掉出来……长大后我弟弟对此事一直耿耿于怀，我于心不忍终于告之真相，那十块钱是我挨打时，趁挣扎之机偷偷塞他口袋里的。"}
{"author": "无书斋主", "content": "刚参加工作那会，和领导一起出差，路上领导问我做销售最关键的是什么？领导秘书抢答:让客户和领导满意……"}
{"author": "莫纳的世界", "content": "和朋友逛街，她找了半天停车位没找到，想着一会就出来了于是就停道牙子上，出来一看被交 警贴了罚单，我:咱们赶紧开走吧，都帖条了，想必影响行人或别的车了！她:罚单都贴了左右已经罚了一百，这下好了放心大胆的逛！说罢她扭头又扎进了商场……[汗颜][撞到玻璃]"}
{"author": "调皮的小汪汪", "content": "我：“如果有一天我突然离开，谁会满世界找我呢？”损友二B：“黑白无常。”"}
{"author": "精灵不次饭", "content": "老公回家了，我洗完澡，香喷喷的靠在老公身上：老公，我这两天没有剁手，你要怎么奖励我?老公在我脸上啵了一口，深情地说：感谢丈母娘，生了这么贤惠的闺女!然后把他的手机递给我说：我给你爸妈选好了鞋子衣服，你慢慢看，我先睡了，你看中哪个，我来付款就行!"}
{"author": "baibai^O^…", "content": "每次蹲厕所或者洗澡的时候老公就能找N个借口进来一会拿面霜一会拿杯子一会让我洗奶瓶……生无可恋"}
{"author": "匿了。。查无此人", "content": "老板孙女幼儿园，举办才艺好儿童网上投票，他在朋友圈帮孙女拉票，发出来是请帮忙投二十二号。我点开准备帮他投一票的，发现二十二号姓李，发微信给他确认，你什么时有姓李的孙女，我咋不知道。他回我的是：卧槽，发错了，孙女二十号姓吉，，"}
{"author": "蛋疼捂不住了！", "content": "人际圈真的决定一个人的发展，看人家的通讯录，王部长，张总，李经理，孙会计，马主任，刘顾问，韩秘书，赵科长等等，再回头看看我的通讯录里，，惨不忍睹！王装修，张钢筋，李塔吊，孙搬砖，马水电，刘水泥，韩瓦匠，赵木匠，[哀怨][哀怨][哀怨]"}
{"author": "再也不惹土豆生气", "content": "公司停车难，运气不好就要停到远处的停车场，，，今天停到一个‘黄金’车位，下班时候没舍得开车，得意洋洋的坐公交车回家…"}
{"author": "喜欢领红包", "content": "侄子：“老舅，这么多年我发现我们一家人有一个规律！”我：“是吗？说说看？”侄子：“比如老爸说快走，那一定是校车来了，说快跑那一定是老妈来了。”我：“你妈呢？”侄子：“如果老妈说快走，那一定是饭点来了，说快跑那一定是商场打折。”我：“那我呢？”侄子：“和你有什么关系？”我：“你不是说一家人嘛？和我怎么没关系？”侄子：“可老妈告诉我，单身狗不算来着，我... ...”我... ..."}
{"author": "<落落殿下&…", "content": "今天周日不上班，十一点了我还躺在床上，老公买好菜刚进门就喊我，我说还没起呢，老公说:衣服也没穿呢？我说:对啊。老公进屋笑眯眯看着我说:那我就不客气了。我害羞的看着他，默认他接下来的“不客气”。然后老公用冰凉的手在被窝里掐了我一把，带着疯狂的“哈哈哈哈”的笑声拔腿就跑……"}
{"author": "胡子灬哥", "content": "二叔进城卖牛回村，路过麻将馆，就进去看了一会。恰好二叔朋友要上厕所，让二叔替他打两把。二叔也没多想，就做坐下去打。一把没打完，让警察给端了……不但卖牛的五千多块被当成赌资没收，还要交五千块罚款……二叔比窦娥还冤……"}
{"author": "薛家小姐姐", "content": "去闺蜜家做客，去洗手间后发现没有纸了，就打电话给闺蜜让她进来送。那边说：“等会我在厨房和面呢”不到一分钟她老公拿着一卷纸送了进来，我去，你两口子倒是不见外！"}
{"author": "最完美的男人", "content": "今天公司比较忙，一女同事新来的实在忙不过来，领导就让我去给她帮下忙，没想到一帮就是一天，然后下班女同事对我说，实在不好意思，让你帮我一天，我说没关系的，她说要不然今天我请你吃饭吧！然后我想想有点不好意思，就说今天还是算了，改日吧！然后她向前给踢我一脚，还说，改日……，你想的美，掉头就走了，我真的不知道说错什么了，真的不知道，真的……"}
{"author": "<落落殿下&…", "content": "其实女生的友谊真的很简单。就比如我刚到单位的时候，一个女同事每天浓妆艳抹，特别高冷，很少搭理我。那天一起吃饭，我身体不舒服，把碗里的排骨都给了她，从那以后我们俩就成了好朋友。"}
{"author": "水木中", "content": "和刚交的女朋友去看电影，途中我悄悄的把手搭在她的肩膀上，她害羞的把头靠着我的肩膀上，轻轻的说：“我心跳的好快，不信你感受一下看。”我兴奋的说：“这我懂，心跳跟脉搏跳动的速度是一样快的，我来把你把个脉。”"}
{"author": "恨钱不成山", "content": "刚才，同事开着公司的箱货去物流。我坐在车上玩手机，突然间“嘭”的一声。下车一看，一个黑色的轿车给我们蹭上了。我检查了一下公司的箱货，受损程度不大。对方就问我：你看这事要怎么处理？（对方是个60岁左右的大叔）我说：叔，你变道给我们蹭上了，这是你的全责，我们车受损程度也不大，就这样算了吧！对方直接不干了，硬说我们走的不对，喊得脸红脖子粗的。我一看对方这样，我就跟他说道：大叔，你报警吧，让交警来处理。交警到达现场，说对方强行变道，负事故全责。对方还是不服气，又跟交警吼起来了，交警淡定的说，拿出你的\n…\n\n\n查看全文"}
{"author": "薛家小姐姐", "content": "昨晚上吃完饭跟老公说道：“老公今天是‘厕所日’”老公听了盯着我两眼放光对我说：“好的，你先去，我换双拖鞋马上来！”我……没文化真可拍！"}
{"author": "黄山小妖", "content": "老妈刚要收拾收拾卫生...老公就笑着说道：“妈，您大老远过来，哪能让你打扫家务...”然后老公就让我带我妈出去逛逛街，家务他全包了...就这样，我被老妈拉了出去，我生气的对老妈说道：“明明我都看到地毯底下的钱了，为什么不让我拿出来！”老妈淡定的说道：“要嘛，你现在回去把那钱拿出来翻脸！要嘛，现在就跟我逛街去！以后家务也不用做了！你选吧...”"}
{"author": "表情噢", "content": "不用怕鬼，以后睡前每次开着盏灯不关。然后对着空气说一句，不好意思麻烦你帮我关灯。如果灯没关那就说明没有鬼。如果关了，那也不用怕这么有礼貌的鬼你怕它干嘛。"}
{"author": "傻晴°", "content": "和老公回家吃饭，老爸掌厨老妈打下手，两个人不时的交头接耳，窃窃私语！我在后面羡慕的看着一把年纪还恩爱的爸妈对老公说：我们以后老了也要像这样好不好？说不完的情话！老公看了看我犹豫的说：我刚听到他们在说你都嫁人了，回来也不知道搭把手，越来越懒了，也不知道我怎么受得了你的……"}
{"author": "夜很长……心很凉！…", "content": "上个月月底的时候，公司有一美女向我借了1000块钱，说是下个月就还我，就在前几天快发工资时，我突然嘴贱说了句：你要是当我女朋友，借的钱我不仅不要你还，我以后的工资也都上交给你。现在我每天抽着8块钱一包的烟陷入了沉思，日子真苦，我特么是不是被套路了！"}
{"author": "爱新觉罗.黄瓜", "content": "帮媳妇洗衣服时，在她上衣口袋里掏出一张纸条，纸条上写着: 给老公买两套衣服，给儿子买双鞋子，给自己……算了，钱不够…自己就免了。我当即感动的要哭了，狠狠心把自己这几年攒的私房钱都给了媳妇。今天儿子用媳妇手机查单词，百度页面第一句话竟然是：怎样用小纸条套路老公的私房钱!"}
{"author": "调皮的小汪汪", "content": "“老板娘，这荔枝甜不甜？”“来，来，吃两颗试试！”“嗯，不错！这是什么品种？”“这是黑叶，旁边那个是妃子笑，来！也吃两颗试试吧！ ”“嗯，这个真心不错！”“不错吧，这都是今天刚摘的，请问你是要黑叶还是妃子笑？”“这个...给我称3斤苹果吧！”"}
{"author": "明骚易夺暗贱难防", "content": "刚出来打工时去表哥上班地方玩。00年表哥已经领3千多工资了。十七年过去。我也拿3千多工资了。再去表哥那玩，表嫂问工作怎样。工资如何。我自豪的说应该跟表哥差不多吧。表嫂高兴的说。好了有出息。也是不加奖金和股份有60万年薪吧。我。。告辞。"}
{"author": "四进四信", "content": "为了证明螃蟹的听觉在腿上，一砖家捉了只螃蟹并冲它大吼，螃蟹很快就跑。然后捉回来再冲它吼，螃蟹又跑了。最后砖家把螃蟹的腿都切了，又对着螃蟹大吼。螃蟹果然一动不动，实验证明砖家的判断是正确的，螃蟹的听觉确实在腿上。"}
{"author": "小桃子臭美", "content": "男朋友让我去他家，说是给他爸妈一个惊喜。我答应了，于是就买了礼物去他家，男友爸妈看看我，很气愤的吼他：“说，这是不是你花钱雇来的，好糊弄我们俩？”吓得我赶紧说：“叔叔阿姨，我们是真爱！”阿姨：“他究竟哪里好，你那么漂亮怎样会看上他？”我：……"}
{"author": "小鸽几", "content": "突然发现我们家的男人都是女人的狗腿子！我爸，我姐夫，我弟，看见媳妇跟汉奸看到皇军一样，溜须拍马，卑躬屈膝！只有我找的男人不一样，动不动对我吆五喝六，冷嘲热讽…心塞……"}
{"author": "喂，等我吧", "content": "上大学很喜欢一个女孩，过了一阵时间就直接在她的宿舍楼下喊她的名字，说我喜欢你，结果下来了好几个同名字的女孩，但是没有一个是那个女孩，[诶~][诶~][病了][病了]  每个都用审视的眼神看我……"}
{"author": "半夜提枪就", "content": "小区电梯里，一少妇抱着小孩和我四目相对， 气氛有点尴尬。我为缓和气氛说：上次见你还大着肚子，一眨眼小家伙这么大了。少妇狐疑的说：你见过我？我第一次来，再说这不是我小孩，是我姐的！气氛好像更尴尬了！"}
{"author": "陌上℡", "content": "出生时老爸在院子里种了一棵绒花树，曾对我说：“等你嫁人的时候，把树砍了当嫁妆。”  那时候还说爸爸小气，居然弄棵糊弄自己的的闺女。。。现在看到高大的绒花树，问老爸：“准备什么时候砍树啊，我等着嫁人呢！” 老爸意味深长的说：“舍不得你嫁人！” 老妈这时候补充说：“你老爸舍不得砍树，只要不砍树，巴不得你今天就嫁出去…”"}
{"author": "黄山小妖", "content": "一到闺蜜家，我就恍然大悟，淡定的说道：“终于知道你怎么瘦的啦！看你家里这一整套的健身器材，跑步机，哑铃，臂力棒，拉力器，皮.鞭..”"}
{"author": "吃了两碗又盛", "content": "出差四人组，二男二女，单位给定好了宾馆，两个双人间。想起以前出差男同事睡觉说梦话，很大声，取房卡的时候就对他说:真不愿意跟你住一间。俩女同事听了，夺了一个房卡就跑了。"}
{"author": "不说了，就看看", "content": "老公因工作忙，每次都是我回家看公婆，唯一的娱乐，玩三人麻将...因不会玩，每次都输钱..每次我输钱，他们吵架，原因很简单，她赢多了，他赢少了...昨天走了狗屎运，赢钱了，他们不吵架了…"}
{"author": "醉酒提剑捉泥鳅", "content": "晚上和女朋友在烧烤摊一边吃着烧烤，一边刷着这一坨，也不知道她看到了什么好笑的笑话，就见她在那里笑个不停。突然她哎哟的一声，然后用手捂着嘴，我问她怎么了？她把手伸给我看，我看到手上有点血迹，就对她说不对啊，你的日子不是这几天啊。话还没有说完，就感觉左脸有一阵微风吹过，“啪”的一声，好清脆。只听到她说：“老娘这是竹签扎到舌头上了，你来姨妈才从嘴里出血。”说完气呼呼的就走了……我付完帐之后也追了出去……这时候只见大半夜的马路上有两个人在飞奔，一个捂着脸，一个捂着嘴……"}
{"author": "大裱哥℃", "content": "前天在东外滩，我支好相机坐在阶梯上，等待合适的光线。 这时一个乞丐来我边上乞讨，我就给了他1块钱，然后继续调试相机。 他可能生意不好，就无聊的看看我在干什么。 然后过了一会，他幽幽地说：用区域曝光法好些……"}
{"author": "伊伊wan", "content": "给孩子上户口，工作人员问孩子什么血型，我在医院的时候没留意，想着自己是AB型血，就填了个AB型。户口上好了。老公问我，你自己招还是屈打成招，孩子是不是我的？我一愣不知道他在说什么。老公说，你AB型血，我O型血，娃怎么会是AB型血呢？解释解释？我可不知道  一万个白眼。。。。"}
{"author": "小鸽几", "content": "姐姐让我去给贝拉开家长会，我寻思着肯定是小家伙又在学校捣蛋了，不想去。“小姨，幼儿园有温柔善良的男老师……”想着最近被母后催婚催的紧，去认识认识也不错，做幼师的男人，一定特别有爱心！第二天，我穿着小短裙，蹬着高跟鞋，见到了善良温柔的60多岁看门老师……"}
{"author": "匿了。。查无此人", "content": "儿子上高一，今天送他报名了，住校的我走时给他留下二百就回家了，到家老爷子说，昨晚大孙子从他那要了五百块，问他给这么多干啥，臭小子也没跟我说，我又留了二百多，老爷子说我可不想让他跟你学，那么晚才生儿子，我还想早点抱重孙呢，这都那跟那呀[捂脸][捂脸][捂脸][捂脸]"}
{"author": "逍遥帮主阿紫", "content": "刚看到消息称去年双十一天猫成交量1207亿，平均每个国人消费86元，对于一件东西没买的我来说，扯你们后腿了，弱弱的说一句今年我可能又要扯你们后腿了。。。其实主要就是强调一下，我这么勤俭持家，节约可爱的女孩，有人喜欢吗？😂"}
{"author": "匿了。。查无此人", "content": "本人名字叫杰，好多人问我，你父母一定文化人，起的名字就是好，人中豪杰。而我要说的是名字是我自己起的，因为家族大同名太多了，办身份证时改的，你要问我为什么叫杰，难道不是杰出吗？拉到吧，木工做四年了"}
{"author": "捉鱼不抓虾", "content": "记得以前出国的时候，邻村的工友给家里的媳妇打电话，因为时差，中午的时候，家里已是晚上！那时手提电脑杀毒软件有个爱打呼噜的小狮子，他打电话的时候，旁边响起了呼噜声！那时的他刚结婚，听到呼噜声手都发颤了！以为有人睡了他的床！立马放下电话，要买回国的机票！"}
{"author": "匿名用户", "content": "双十一看见套套降价，随手就买了。今天快件拿回家，媳妇屁颠儿的开盒子，女人开快递盒子的状态就像瘾君子看见了毒品。半天没动静，我回头看她，正巧她抬头看我。她说：92个套子，老公你是要干死我还是累死你？"}
{"author": "我是煮茶", "content": "我刚毕业的时候，去美发店剪头发，好贵，办了卡打完折还是贵。于是，为了省点钱，我让发型师给我理了个板寸，然后好久都不去剪，板寸长长了，盖住眼睛了，我才去剪。然后，我去到那，发现美发店已经跑了..."}
{"author": "糗百震惊部设计师", "content": "今天，我决定放弃买帽子，因为：1 糗百的衣服看着是黑色，到手后发现是墨绿色2 我在淘宝买了条灰色裤子，到手后发现是灰绿色3 我又在淘宝上买了件深灰色外衣，到手后发现还是带了点绿色……"}
{"author": "我是煮茶", "content": "我邻居的小孩高中不读书，出去打工，才两天就回来了。我：“你咋这么快就回来了？”他：“我拿别人一个苹果吃、老板就把我开了！”我：“你有没有问过能不能拿？” 他：“我问了啊，关二爷没意见！”"}
{"author": "半夜提枪就", "content": "老婆买了新手机，为了怕把手机的钢化膜弄花，她在膜上又贴了一层膜！"}
{"author": "老李家掌柜的", "content": "吃酒席的时候堂弟跟一个小萝莉在玩剪刀石头布，谁输了就把喜糖给对方一颗……三婶:小祥(堂弟)，小姑娘可爱吧？堂哥:可爱！三婶:要不，我一会找小姑娘的家长订个娃娃亲?堂弟楞了一下:妈，说啥呢，她还这么小！三婶:知道她小，你还不快去找找伴娘团在哪个桌！！！！"}
{"author": "匿名用户", "content": "老婆是个丢三落四不修边幅的人，刚用完的湿漉漉的浴巾随手乱扔，床上，沙发，桌上……怎么顺手怎么来。所有的东西一经她手就找不到了，或是缺胳膊少腿的。今晚我实在忍不住了，就吼她：怎么啥东西到你手里就没个好啊！她看着我，悠悠地说，你也要试试吗？妈蛋，劳资现在裹着棉絮都冷嗖嗖的。"}
{"author": "江上舟007", "content": "我朋友苦追一少妇，对其百般呵护，但最终输给一位大叔。我俩酒吧闷坐，他百思不解:论条件论颜值论财富论殷勤，哪一样都胜出啊，怎么可能败了呢？我跟他讲:女人自己打扮的美美的，但是选老公一定是选难看的。财富，对见过世面的女人没啥吸引力，除非你有大钱。献殷勤对小姑娘有用。少妇的父亲住院10天，那大叔陪了240小时。还在下雨天撑伞去小学门口接那女人的孩子。所以你输在她的后防线上了。"}
{"author": "我是煮茶", "content": "那年，我去餐厅相亲，女孩还没来，有个卖花的小孩叫我买花。我买了一朵，他又叫我买一束。我没理他。后来这女孩过来了，人不错，交谈甚欢的时候，那个卖花的小孩过来抱住我叫我爸爸...我正要解释，那女孩说：“没事，我不介意，我儿子也不小了……”"}
{"author": "小鸽几", "content": "毕业了，学长们又开始卖东西了。学弟：“这个64G的U盘多少钱？”学长：“600！”学弟：“哎呦，学长你这U盘都是二手了，怎么还那么贵啊！”学长：“以为这是普通的U盘么，凡是用过这个U盘的人都会说这个U盘应该叫做叫做硬盘，学弟你明白了么！”学弟咽了下口水，兴奋道：“学长，600块我买了！”"}
{"author": "王八与蛋", "content": "在某运动品牌店购物，突然有窃贼拿着店里的东西就往外跑，保安追出去了，这时一个顾客拿着店里面的弓箭跑了出来，他冲随行的朋友大喊打自己的电话，他朋友立即拨通了他的电话，只听见电话铃声响起了射.雕.英.雄.传主题曲，拿弓那人随着旋律拉弓射箭，一箭就射中了十几米开外的窃贼，然后窃贼带着身上的吸盘式箭跑得更快了……"}
{"author": "金蝉脱窍", "content": "老公脾气很好，就算儿子再皮也不舍得动他一下。而我却脾气暴躁，动不动就要教训他，所以一般儿子都怕我。割割割....我曾私下里蹿活老公教训一下儿子，让他以后也怕怕你。老公总是不以为然。有一次儿子又皮了，我说你就不能发发火教训教训他？然后看着老公怎么做。终于老公憋了半天说：儿子，你再皮 你再皮你妈可就来了啊！ 我瞬间石化！"}
{"author": "雨城无雨", "content": "我跟儿子有个约定，每次他做了家务或者值得表扬的事就发给他一张“免凶卡”，等他做错了事闯祸以后我凶他时可以拿出来免挨凶一次。今天我到家看见桌子上摆着儿子辛辛苦苦攒下的5张免凶卡，我问这是什么情况，儿子说，期中考试卷子发下来了，我怕你看了分数一张刹不住........."}
{"author": "（驹迷）真的爱你", "content": "女同桌上课困的眼皮打架，对我说:我的肉体在这，灵魂早就飞到床上了………我也困，迷迷糊糊的道:等等我的魂，咱俩是同桌，一起飞找个地睡去………她还   嗯，快点，我撑不住了老师忍不住了:那俩同学请注意一下课堂纪律，你俩咋睡我管不着，但是你俩要是打扰我上课，我就让你俩的魂飞不到一起睡！！！"}
{"author": "无所谓╮", "content": "小姨子跟我的感情十分要好，她经常在媳妇和岳母的跟前搂抱我，有时趁着媳妇和岳母不在家，她还会拉着我到公园里散步，走累了她就会叫:“姐夫，背背我！”昨晚是小姨子生日，我还特意花了500多块买了一套衣服送给她。可没想到老婆却心生妒忌，幽怨地对我道:“你要搞清楚我才是你媳妇，你既然跟我妹妹感情如此好，那你就帮她交了今年上幼儿园的学费。”————还好这个小姨子年龄太小，那如果小姨子和老婆年纪一样大，还是双胞胎，分不清谁跟谁，怎么办？"}
{"author": "无书斋主", "content": "今天上午下乡办事，适逢赶集天，小街上是人来人往，根本走不动……突然我被一个两岁左右的小姑娘抱住大腿:爸爸，抱我……我左看右看竟然没一个人来抱小姑娘，我只好把抱起来，这时特么发现同行的小赵全程在录视频，你几个意思？？……"}
{"author": "挖鼻孔的老虎", "content": "跑工程有时要应酬，结交了一些娱乐场所工作者，但他们从不会主动联系我。昨晚一个新认识的领班居然发来短信，小窗口弹出：x先生你好，新来了一批98、99的…老婆一把夺过我手机，我想死的心都有了，然后她点开看到：x先生你好，新来了一批98、99的瓷砖，欢迎垂询。我松了口气，这点职业素养他还是有的。"}
{"author": "菊子—笑看风云", "content": "昨天在群里，糗友们玩得很开心，有的唱歌，有的吹口哨，我也喜欢唱歌，自我感觉良好，所以更让我羡慕的是吹口哨，我吹口哨，就只能是“嘘”这个音儿，吹不成歌，由口哨想起我外甥来。外甥白白净净的，小时候特别可爱，所以我特别喜欢逗他玩。那天去他家，我问他会吹口哨吗？他说不会，我自告奋勇要教他，就“嘘”了一声。“妈，妈，你快过来，我舅妈朝着我吹流氓哨！！”我[撞到玻璃][撞到玻璃]"}
{"author": "我打豆豆你是豆豆", "content": "闺女儿大儿子小，大的天天欺负小的。晚上吃饭闲聊。媳妇儿说：“儿子，假如妈妈再生一个，你喜欢弟弟还是妹妹。”儿子说：“我想要一个哥哥一块打姐姐。”我：“孩儿啊，你这个要求难度太大。。。。。。”[捂脸][捂脸]"}
{"author": "无书斋主", "content": "昨天衣服穿的比较少，确实有点冷，在自己办公室还行，我开了暖风……下午开会，会议室的空调没开，领导发言的时间，我连打五六个喷嚏，打的自己投晕，本想说我得加件衣服，等会开开会，不曾想说成了:这会开个球，散会……我走了，大家还真听话，跟着散了……唉，昨晚到领导家喝了大半夜的浓茶，回家一晚没睡，特么，现在瞌睡的要死，可是，领导马上要求开会！！"}
{"author": "吃了两碗又盛", "content": "我上班时，手机支付助手忘了关，隔一会手机就响起个女声:微信收款，10元，，，微信收款，55元，，，同事听见了说:你家文具店挺火啊！本来我都打算关了的，听她这么一说，索性就显摆显摆。可是长久的沉寂之后，手机又响了:微信收款，0.5元，，，，1.5元。。我忍不住对手机说:收的少了就别告诉我了！"}
{"author": "放屁成个调", "content": "今天我终于知道我们公司的传播能力，我害羞的跟同事说，“我上厕所打了个喷嚏。”最后，我下班听到的版本是，“听说没？有个同事上厕所，都喷了。”我心里很复杂。"}
{"author": "夏天，，，，。", "content": "你说这快40岁的人了，居然分不清公鸡母鸡，今早让老公去买只公鸡回来煲汤，他兴冲冲的扛只母鸡就回来了😂😂😂，我能怎么办，这榆木疙瘩老公不想要了"}
{"author": "918疯狂英子", "content": "老妈一直盯着我看问：“咱家肯定是愚公的后人！？” 我一脸懵逼的看着老妈。 老妈挺挺胸：“咱家世代祖传的两座大山，到你这终于被你铲平了！”"}
{"author": "挖鼻孔的老虎", "content": "和同事打麻将，我连胡了美女同事三次。本想调侃一句“你把我当作亲人一样”，结果口误说成了“你把我当作亲生的一样”。她说：“流氓我见的多了，你是唯一一个想从我这钻出来的。”"}
{"author": "不皱眉头不想她", "content": "之前当网管的时候，见过一个很漂亮的妹纸来上网。想跟她搭讪，所以给她安排了一台容易出故障的机器。然后。。。她自己修好了。"}
{"author": "七鼓龙东强", "content": "水果摊大汉手握西瓜刀手起刀落间嘴里念念有词“天堂有路是你不走！地狱无门你闯进来”被砍前给它说句话算是给西瓜的交代被大卸八块摆上来“这块多少钱？”上了称，四块六角“不卖！”“不卖你切它做什么？”“不喜欢这个纹身！！”这位老板有故事故事在他切西瓜的刀法里【西瓜刀】"}
{"author": "好吃的焦糖饼干～", "content": "刚上班时，工作压力大，上火了，长了厚厚的舌苔，很不舒服。我突发奇想：用黄瓜上的刺刮下来。我正拿着黄瓜轻轻刮，嫂子看见了。她坏笑着说：傻妹，被你对象嫌弃了？自己在家偷偷练技术呐？我……"}
{"author": "西苏小小", "content": "和闺蜜去青岛旅游住酒店，晚上的时候玩真心话大冒险太吵了，隔音不好，把隔壁房间的小哥哥吵到了，然后我们开始隔墙对骂，骂着骂着最后让他过来一起玩了，最后还加了微信"}
{"author": "南宁土著，", "content": "刚跟女朋友谈的时候约会，她突然说肚子疼要去洗手间，二十分钟才出来，那时候就感慨，原来女神也是要拉臭臭的……关键是她从卫生间出来直接喂我薯条了……"}
{"author": "天涯明月刀。", "content": "本人卖五金的，前段时间一个朋友让我给他寄了5把锁。因为店里要做帐，我就先把钱付了。等过几天我问他要钱，他说你就做这个的送我5把怎么了？我刚刚和另一个卖洁具的朋友聊天聊起这个事，他问我是不是XX，我问他你怎么知道的？卖洁具的朋友说：他也是这么和我说的！！"}
{"author": "榆树上的考拉", "content": "回到家，老婆给留了一锅萝卜海鲜汤，里面还有虾皮，扇贝……问老婆，老婆回答：“汤做多了，那都是给你留的，我和闺女喝过了，你快喝吧。”于是我主食都没吃，喝了三大碗汤。期间闺女一直看着我，于是我就问我家三岁的小丫头：“婧婧(闺女小名)喝汤了吗？”闺女摇头：“没有。”我纳闷了：“怎么不喝呀？”闺女：“妈妈盛汤的时候从上面油烟机掉锅里一只小老鼠，烫死了。妈妈说这锅汤给爸爸留着，不让我喝。”噢，我突然觉得那汤的味道也不是那么好……"}
{"author": "二团长，点火！！", "content": "花大价钱给媳妇买了个貂绒大衣，媳妇穿出去转了一圈，回来脸色很不好看！气呼呼地说没人识货，这么贵的衣服白买了，我哄她：哪能白买呀，听说这衣服不沾油烟味，做饭时不会染上那味道！还别说，这贵衣服就是好，我现在天天穿着这貂绒大衣做饭，真的一点油烟味都没有！"}
{"author": "Sad小可", "content": "现在买汽车的人越来越奇葩了，黑色车嫌容易脏，白色嫌将来发黄，红色嫌太艳，米色嫌老土，SUV嫌越野不专业，纯越野的嫌费油避震硬，低配嫌功能少，高配嫌太贵，分期嫌有手续费，说进口的保养贵，国产的质量差，车宽了不好停，车小了说钣金薄……哎！尼玛！汽车要是会说话，还TM嫌你长得丑呢！"}
{"author": "无书斋主", "content": "大三的时间，舍友基本都成双成对了，唯我单着，原因有二:一，没有经费，二:上大学前没说过普通话，被打击得自卑了……班上三大班花之一给我递了张小纸条，约我晚上情人岛坐坐，我顿时有如五雷轰顶，这特么是桃花运来了？？约会归来，我真的五雷轰顶了，她只是要找个各种不入流的冒牌男友气气她的正牌，而我就是那个不入流的最佳人选……"}
{"author": "匿了。。查无此人", "content": "买了一件羊毛衫外套，老婆不同意我买。说含百分之五十的羊毛会扎人，我说不会的，不信我穿着给你看看，然后里穿半天，实在痒的受不了。悲催的是身上二次发育了，上半身全是红点点。老婆现在在网上帮我找羊毛裤子呢。。。"}
{"author": "调皮的小汪汪", "content": "偶遇一个算命摊，刚坐下他就说:\"你算什么东西？″然后我们就打了起来"}
{"author": "挖鼻孔的老虎", "content": "邻居大妈经常向我请教上网的问题，每次我都知无不言。今早出门，我跟老婆说晚上要应酬，大妈的老公隔着防盗门多嘴：“男人说应酬，99％是自己去玩。”傍晚下班回家遇到他，我对他说：“大家都是男人，你早上这样不厚道。”他说：“你厚道？你教我媳妇网购，你厚道？”"}
{"author": "戏子入画①生天涯", "content": "大早上群里炸了锅，都在互相转告什么商品打折，或是什么商家在做活动。​只有我跟一同事没有参与，我忍不住问他：难道双十一你一点东西也没买？同事灭掉到手里的烟头：我买了一些时间。​我一时没搞懂，不巧路过的经理接到：呦~我第一次见把买伟 哥说得这么清新脱俗的！​"}
{"author": "匿名用户", "content": "今天我那不争气的儿子跑到屋里来，叫我妈，妈，你看我，我看着他直接就对着我跪下来，磕了个头，说“妈，我不写作业了啊，你别生气”然后撒丫子就跑出去玩了……请问，我要不要打他一顿？"}
{"author": "大裱哥℃", "content": "闺蜜老公巨爱她，但是不懂浪漫，今天情人节她要吃巧克力，让她老公买，你知道买了什么吗？徐福记！整整三斤，金币巧克力，就是那个金灿灿的能晃瞎你狗眼的那种！说是实惠又好吃~闺蜜收到三斤徐福记以后气的耍了一天小脾气，傍晚时她老公向她道歉:“我错了，你别生气了…”她心里一阵歉然，就说:“没关系，你说错哪了？”她老公回答:“我不该买金币的，外面的皮是铝的，太压称了…”"}
{"author": "鑫爷six", "content": "还记得有一个夏天的公交车上，我靠着后门，拉着扶手，旁边站着的大叔一直盯着我的白色短裤看。我暗想：这位大叔不会是想搞基吧！ 果然，他伸出了他的手向我的屁股摸过来，还扯了扯我的短裤。 我生气地问他：你要干嘛？大叔转过身，弯下腰用屁股对着我说：“兄弟，要看不，我和你一样，都有痔疮…”"}
{"author": "二团长，点火！！", "content": "老叔每天晚上出去吃 喝piao du，婶子劝不住，就让我去劝，我准备了一堆大道理，刚一开口，老叔就打断我的话：大侄子啊，我没错，是你们错了！你们都在虚度光阴啊！老叔喝了一大口酒，继续说：你们白天上班，晚上睡觉，有做过自己喜欢的事吗？一整个晚上，就这么白白睡过去了，多浪费啊，人生短暂，该及 时行 乐啊！你说老叔说得对吧！别把大好的时光放在睡觉上，走，跟叔行 乐去！我有点懵，说不上哪里不对，糊里糊涂地跟着去了，现在醒了，我就想问我该怎么回家？"}
{"author": "爱磨牙的呼噜", "content": "云南的会六脉神剑，湘西的会赶尸，山东的会挖掘机，可甘肃兰州的我，不会拉拉面，丢人不？"}
{"author": "我是煮茶", "content": "十年前，我朋友喝了六瓶啤酒后，跟我说，他女朋友跟有钱人跑了。 我安慰他多努力，说不定以后你就是有钱人……今年，我朋友事业有成。他昨天喝了一瓶红酒后，又告诉我女朋友跟人跑了。我：“跟什么人跑的？”他：“更有钱的人！”"}
{"author": "海不会不蓝啊", "content": "儿子和人在咖啡厅相亲，父母假装客人在附近的座位上观察回家后母亲说，那个女孩子长得挺漂亮的，应该合适你吧？儿子黑着脸说:“她以前是做小姐的。”父亲说:“她前几年在豪庭的时候就是红牌，后来跳槽去了江滨，要点她的钟得提前两三天预约。”"}
{"author": "调皮的小汪汪", "content": "和隔壁的吵嘴：老子用过的手机比你见过的妹子还多！我不屑地说：没看出来啊，下班摆摊贴膜去了"}
{"author": "小鸽几", "content": "女生搬水一般是几个一块抬。今天上楼发现这场景可够震撼的，只见几个穿着睡衣的妹子，滚着纯净水。然后要上楼的时候，一短头发妹子，说了一句：BGM。旁边几个妹子就开始唱：套马的汉子你威武雄壮。。。然后短头发妹子，抱起水桶就上楼了……"}
{"author": "再也不惹土豆生气", "content": "组长开会，最后说：“明天有检查的过来，大家统一穿黑色…” 说到这有人接话：“黑丝袜？”  组长瞪他一眼：“明天统一穿黑风衣。”  指着接话的同事说：“你给我穿黑丝袜，穿不来扣你这个月奖金！”  PS：我们组都是爷们…"}
{"author": "野生河马", "content": "一哥们，退伍回来一起喝酒讲的。他们连队搞异地拉练，碰到一个小偷，偷了东西骑着电瓶车跑，然后他们连长就让他们连队在后面跟着跑，也不拽他下来，最后电瓶车跑没电了。就让小偷继续跑，慢了踹一脚，最后那小偷跑的吐白沫，说你们打死我吧，我不还手。连长笑了，说你随便挑一个，只要打赢了就让你走。"}
{"author": "、从心开始、", "content": "去年我一个好哥们去干美团，为了照顾他的单子，我让他每天早晨送一束玫瑰花给我女朋友上班的地方，并且不要说是谁送的。半年后女朋友成功的和我哥们在一起了，我也达到了我的目的，泡到了他老婆[呲牙][呲牙][呲牙]"}
{"author": "释怀中", "content": "本人4岁喂猪，5岁放牛，6岁读书，7岁精通长牌，麻将，扑克和牌九。10岁大前门在手，二锅头老白干润喉，11岁开着嘉陵追狗，13岁迪厅酒吧斗殴，白酒一斤半，啤酒随你灌!16岁纵横情场无敌手，直到20岁看破红尘才罢手，虽然只是农村户口，但依然值得你拥有!7月7日我有空，我有故事，谁有酒，咱俩坐着吹一宿。不要以为有钱就可以得到一切，就像李嘉诚，都87岁了，至今都没有我的微信！但是，你有！[得意]"}
{"author": "翰文堂", "content": "下班回家路上遇到一位大妈推着三轮车卖豆腐，心想天怪冷的就让大妈称一斤。大妈拿刀切下去，把豆放称上一称，不高不低的刚好。回到家媳妇问：在哪买的豆腐？怎么那么多水？我拿起来一看豆腐变小了不说，还多出小半袋水"}
{"author": "海不会不蓝啊", "content": "刚才跟男朋友去超市买TT  推销员过来给我们推荐买哪个套餐比较合适~我打趣道“你们推销这个会不会很尴尬？”推销员头都没抬的来了一句“我们也是看人的，一看你们就是知道用量比较大…”"}
{"author": "胖香", "content": "解锁手机一个新功能，识别面部解锁，，今天早上一睁眼就拿起手机对着脸解锁，连续提示:未检测到面部！正抱怨这个解锁不好使，从门口经过的老妈说:“别为难手机了行不？你一躺下，脸摊的那么大，我都不敢认！”"}
{"author": "党向阳", "content": "现在招聘沟通太不容易了，遇到一零零后女生上来就给我干没电了。当我问知到她学人力资源，就问了一道绩效的问题，如果绩效评估分为ABCDE，你认为每级应该怎么处理。这大妞儿一脸纯真，E最好啊！我都晕了，忙问为什么。她无比傲娇，一拧小蛮腰，一挺胸，老师，你没看出来吗？我就是E。"}
{"author": "风翎雪", "content": "下午吃完饭，老婆大人在厨房喊～老公，别玩手机了，来把屋里清理一下，楼主放下手机跑过去亲了一下，老婆一脸懵圈的说，不是叫你亲我一下，是清理一下屋里，楼主说，是啊，你不就是我屋里的么？我亲你了，没错啊～"}
{"author": "贝格格*", "content": "刚拿到驾照时，就求着男朋友把他的车给我练练手，他不放心非要坐在副驾驶，因为开的比较慢在上桥的时候。他指着边上两个连在一起的指示牌问我这是什么，我说：不就是限重55吨吗，他有问道下面一个呢？我说：限两个轮胎14吨，男朋友现在非要让我回驾校重新学科目一……"}
{"author": "你怎么黄了？", "content": "跟老公是高中同学，高二在一起的，我们约好大学毕业如果没分手就结婚。毕业后我跟他说：“要不结婚？车房不用买，婚纱我用奖学金自己买。”然后就开始筹备婚礼啦，后来老公可能觉得过意不去就给我补个求婚仪式，买了玫瑰花和巧克力在我面前跪下求婚。我第一句话居然是：“这花得花多少钱啊？都可以买更多巧克力啦～”"}
{"author": "爱新觉罗.黄瓜", "content": "朋友将喝迷 糊的我送回家，不一会媳妇端来一碗水，捏着我鼻子喂我喝，前两口没尝出味道，第三口我一下子喷出来了。“媳妇，你给我喝的啥玩意儿？”媳妇:“这是我用若干自来水、少许苦瓜汁、半瓶白醋、50克辣椒面、半袋食盐，特意为你精心调制的，名为酸辣苦咸的醒酒汤。”泥煤的，我又不是武 大，你给我灌那玩意儿，到底几个意思！"}
{"author": "莫愁小姐", "content": "一次我妈喊我爸做什么事情，我爸磨磨蹭蹭，一直不做。我妈不高兴了，唠唠叨叨翻旧账，说结婚几十年，让他做什么都不做。然后就说到某年年底，她一个人去医院，我爸不愿意陪她去，弄得她心情很差，还跟医生吵了一架。我掐指一算，那时候差不多正怀我几个月。就随口问，产检么？我妈迟疑了一下，说：本来是打算去把你打掉的。后来跟医生吵架了，没打成。"}
{"author": "歌歌哒f", "content": "正在推塔媳妇打电话来问在干什么，我：没干嘛啊（可能是听见声音了）媳妇：推塔推塔一天天的就知道推塔也不推推车。这时虎躯就是一震，急忙关掉电脑、把饭煮上顺带把要洗的衣服泡好，希望能在下雨前找到她并把电动车推到修车处..."}
{"author": "吃了两碗又盛", "content": "媳妇把头枕在我腿上，问：和同龄人相比，我是显年轻还是显老？说实话！我：当然是年轻啊！你看起来就像二十多岁。媳妇不信，在我腿上掐了一把，让我重新组织语言。我说：是二十岁的容貌，三十岁的风韵，四十岁阅历，，，，媳妇腾一下起来了，一边捶我一边说：你是说我人不老心老！"}
{"author": "晓颜诺诺。", "content": "女儿被别的小朋友传染了虱子，我给她抓，抓了好多虫卵给她看，她很好奇，我告诉她这是虱子宝宝，她央求我把这些虫卵交给她来养，我答应了。她拿了个小盒子，像宝贝一样养了起来！过了两天，我忽然想起那些虫卵，就问她虫卵孵化出来了没，女儿漫不经心地回：不知道啊，我早没养了，我没东西给它们吃！昨天你午睡的时候，我把它们在你头上放生了！卧槽！！！"}
{"author": "那一亱的雨", "content": "小时候仗着个子小，经常潜入姥姥家的菜园子吃西红柿，吃黄瓜，，，，吃够了再出来。我以为这一切神不知鬼不觉，直到有一次，我刚进屋，姥姥就出去了，稍后回来说：你一共吃了五个西红柿，三根黄瓜，两棵大葱！"}
{"author": "低调的咖啡色酉虎", "content": "女儿的婆婆今天做心脏支架，我们都过去看望望。一辈子不舍得花钱的亲家母说，这次得花五六万啊。老婆把女儿叫到一边；宝贝女儿，这个钱你拿吧。别让你婆婆上火，否则病情会加重的。女儿说，好几万啊，今年本来想买貂，又泡汤了。老婆劝女儿，权当今年买了，你弄丢了。反正你天天邋邋遢遢的，经常丢东西。说的我憋不住的笑。"}
{"author": "调皮的小汪汪", "content": "今天和女友逛街捡了20块钱，她说捡的钱不花掉不吉利。。。于是陪她去商场买了一个裙子620，我。。。"}
{"author": "天涯明月刀。", "content": "下班回家，把买的橙子往女友面前一放，就去洗手间洗了把脸，出来后看到目瞪口呆的一幕:那妞盘着腿坐在沙发上，嘴里塞着一个剥过皮干干净净的橙子，手上快速的拿着水果刀削着另一个橙子，削完后把白色的果膜弄干净了，就一手拿着一个，一手把塞嘴里的那个快速的啃着……正啃得欢实，不经意抬头看到愣在洗手间门口的我，一下呛到了，我赶紧过去给她拍背顺气:你说你急啥？都是给你吃的啊！心里不禁默念:以前那个吃个苹果都还要切丁的大家闺秀怕是再也回不来了……"}
{"author": "好吃的焦糖饼干～", "content": "在理发店烫头。烫完洗完，理发师正给我吹干时，老公来接我……老公见理发师总把我的卷发往上托，愣了两秒，对理发师说：终于知道为啥你叫托尼老师了，就是不停的托你、托你、托你……"}
{"author": "王八与蛋", "content": "女同事又广发邀请函去看电影了，这次再也不想浪费票钱了。30块钱的电影票，两小时的电影，除去最后字幕5分钟，剩下的115分钟里，我都是扭着头看女同事锁骨下的36F……"}
{"author": "黄山小妖", "content": "我说怎么回事儿呢，每次和男朋友出去约会都能被老爸逮到，原来老爸已经把我的照片发送到每个大小酒店和宾馆，还说有举报者重重有赏..."}
{"author": "薛家小姐姐", "content": "闺蜜的老公是个超级球迷，有点时间就去召集朋友一起踢球，有一次闺蜜问老公：“你最大的愿望是什么？”回答道：“完成帽子戏法”闺蜜脸红到：“帽子”戏法我已经帮你完成了，你还有别的愿望吗？”"}
{"author": "匿名用户", "content": "tell me why，大姨妈总是会准时比老公提前一天到"}
{"author": "逍遥帮主阿紫", "content": "记得我五岁那年，家里洗衣机有些漏电，老爸捣鼓了几下说现在不漏了。我说你拿个电笔试试呗！老爸说阿紫乖，阿紫摸一下看还漏不漏，我不肯，我爸小声的跟我说：把你哥哥喊来骗他摸摸看……这么多年过去了，我感觉我一直对不起哥哥。。。"}
{"author": "表情噢", "content": "我妈说我长得丑，将来嫁不出去，以为我爸会替我说话，可怜地看我爸，他说：我上辈子已经找你当情人了，这辈子就别指望我了，我可是有老婆的人。"}
{"author": "*了无痕*", "content": "【1】什么叫幸福？白天有说有笑，晚上睡个好觉。【2】什么叫智慧？安排的事能做好，没安排的事能想到。【3】什么叫情商？说话让人喜欢，做事让人感动，做人让人想念。【4】什么叫正能量？给人希望，给人方向，给人力量，给人智慧，给人自信，给人快乐！！！"}
{"author": "飞扬de马尾辫", "content": "周末跟男朋友去香港玩，订的五星海景房，谁知道WIFI居然要另收120一晚，就没要WIFI。手机信号不好，实在无聊，就缠着男朋友陪我玩了一夜愤怒的小鸟。第二天我一个人逛街回来，居然有WIFI了，男朋友说是说服酒店送的，理由是没WIFI真要命！"}
{"author": "小鸽几", "content": "我的前任是个渣男。盗走我游戏小号就算了，还到处在外面散播我是飞机场的流言，导致我到现在都找不到男朋友。没有办法，我只好把他5秒换三个姿势，初恋女友给他带绿帽子的事实散播出去……"}
{"author": "半夜提枪就", "content": "刚工作一个月后回家，爸妈特别热情。特别是老妈，临走时，拉着我的手，送了好久好久……此情此景……我强压着内心的感动：妈，别送了，下个月就回来了……老妈不好意思的说：你是不是忘了，你说发第一个月的工资就给我买礼物的！"}
{"author": "高配置…低消耗！", "content": "老公大我10多岁，一直觉得他挺老的。直到今天我们去吃寿宴，当老公看到110岁的老寿星时，傲娇的对我说: 我老吗？还没有阿姨（寿星）一半大呢？"}
{"author": "山鹰寂寞飞", "content": "今天来和大家唠叨一个女司机的成长过程：说的当然是我媳妇。这货在驾校考了四年，拿到驾照后，就没有哪天让我省心过。她拿到本本的那天，我赤膊正在烧菜，忽然发现她不见了。我暗叫不好，心说这货一定是偷开我车去练了，冲到小区门口一看，她已经把人家的前保险杠撞掉，怕我训她正在数钱私了……望着她蘸着口水一张张数纸币的样子，我知道，做驾校接盘侠的艰巨任务来了……一星期后车子修好开回来，凌晨醒来一摸被窝，纳尼，又不见了！慌的我赶紧边跑边套大裤衩子追到了地下车库。这货已经在车库出口坡道起步\n…\n\n\n查看全文"}
{"author": "@zhuang", "content": "我的女同事来家暂住，隔日在客厅放了800块，说：这钱感谢款待，这是给孩子的零花钱。我感动说：不用，我有私房钱！女同事：胡说，我帮你们打扫，所有角落都扫了，根本没钱！我：在垃圾桶盖子的夹层里，我话音刚落，女同事大声的对老婆喊：小丽我说吧你还不信！唉不说了，这搓衣板真硬…"}
{"author": "匿名用户", "content": "新婚伊始，倍感激情无限，奈何不愿带雨伞，又怕中标。老婆道：“要不去楼下药店买盒妈富隆吧，到了药店突然忘了名字，一时语塞，跟导购店员说忘了什么药，好像是ma什么long什么的，到底是卖药的，店员小姐一听就说知道了然后包好药高高兴兴回家了，老婆一看立马一脸黑线洗洗睡了，老子丈二和尚摸不着头脑看了看手中的马应龙痔疮膏……"}
{"author": "谁叫新月异", "content": "老家有一原配打小三，后来吃瓜群众报警闹到了派出所，小三委屈的说：我真的没有破坏你的家庭，我只不过是他的情人，现在国家都有个情人节了啦！把一屋的警察都逗乐了！"}
{"author": "匿了。。查无此人", "content": "一个月前楼下新装修理发店，是10月1日开业的，开业当天写着开业大酬宾，男士理发30元洗箭吹一次，只每天限30名。现在酬宾过去了。昨晚路过，就进去理个发，理好交钱收我二十块，问老板酬宾其间为啥还贵？：花篮太贵了。。。。。"}
{"author": "（驹迷）超越", "content": "洗 浴 中心大 保 健，遇上了前女友，四目相对，心中莫名的感慨……堕落了，堕落了，都堕落了……还没来的及开口打招呼，她却先声夺人怒视着我道：“渣男！”我轻藐的一笑：“你出现在这，比我能好到哪去？”话音刚落，只见其眼睛里火光四射吼道：“男人没一个好东西，我来找我老公！”……"}
{"author": "天王盖地虎的过去", "content": "大学时，有一次早上起床晚了，我要去教学楼上课，当时就迟到了，我只能偷偷从后门进去，然后就坐在教室的最后一排，正准备拿出路边买的馒头吃的时候，我看到了旁边有一个美女一直在盯着我看，感觉，她好像很饿的样子……我就好心的把馒头也递给了她一个，这个时候，我们上课的老师突然发话了：“某个同学上课迟也到就算了，吃馒头也就算了，就别把馒头给听课的实习老师吃了吧？”我：……"}
{"author": "南九", "content": "有一次上班路上堵车迟到了！咯咯咯......到单位以后，办公室主任问我:怎么才到？我说:路上堵车太严重！主任:这不是理由，你不会早点出门？这么多人，怎么就你堵车呢！下不为例啊！正说着，大领导到了，一边跟大家打招呼一边说:哎呀！路上堵车太严重了，又迟到了，哈哈哈！主任走过去:现在路上不堵车的时候太少了！还是慢点开车比较安全！要是我从您家那边开车过来，估计现在还堵半路上呢……呵呵呵……"}
{"author": "天涯明月刀。", "content": "一女糗友问我: 今年怎么样，赚了多少啊？我：我好像就赚了一身膘。我问她:你呢？她说:我也什么也没赚，我准备带头猪回家过年我:What，你是说带我回家吗？她说是的。我马上拉黑了她，竟然敢骂我是猪！"}
{"author": "吃了两碗又盛", "content": "店里有个折叠躺椅，媳妇午休用的，我从来没用过，今天中午躺上去，感觉真是舒服。就朝媳妇招招手说：那个谁，过来给爷扇扇风！忘了现在是冬天，媳妇这大蒲扇给我扇的"}
{"author": "不皱眉头不想她", "content": "去丈母娘家吃饭，刚进楼道就听老丈人在训小姨子说……你姐当年瞎了眼找了你姐夫也就算了，你还想走她的后路吗？听的我心里好难受，我不就穷点吗，怎么了！"}
{"author": "柏川搞笑段子语录", "content": "1、今天在街上看见一老头摔倒，我果断上去扶起，还是被老头黑了，一口咬定我撞了他，没办法只有赔钱了，掏出钱包给大爷看，就剩三百了，全给你，骗你是你孙子，大爷不信接过钱包亲自查看，大爷刚接住钱包，我就飞起一脚，把大爷撂倒，大喊抓小偷，抓小偷，然后打电话报警.........2、跟老婆逛街巧遇老同学，闲聊两句后各自走开了。老婆问我：“你同学可真漂亮，追她的人肯定多，你也追过吧？”我急忙否认：“哪能啊，她那么好看，就凭咱这歪瓜劣枣的长相，简直连想都不敢想！”老婆语气阴冷地说：“呵呵，那么说说看，你当\n…\n\n\n查看全文"}
{"author": "我的世界冇星期天", "content": "公司发工作服，没有L号的了，我就拿个XL号的，穿着有点大，就让老婆给改了一下。同事小韩要去领工作服，看我穿的挺合身，就问我穿的什么号，我说我不知道你自己看，他看了后说：我们身材差不多我也拿XL。公司发工作服的小姑娘给他那个L号的，他说这个肯定小，就要XL号的。小姑娘疑惑的看着他说要不你试试？他霸气的说不用试。拿回来穿上直接懵逼了。哈哈哈哈哈……"}
{"author": "爽爷～那么酷", "content": "最近天冷就在网上给老公买了个飞 虎 队毛线帽，让老公上班骑电动车的时候暖和点！​早上突然接到银 行电话，赶过去才知道老公晕倒在银行门口了！原因是​押 运 车刚到银行门口，老公骑着电动车经过，结果被刚下车的武 警 一 枪 托 砸 晕了！"}
{"author": "捉鱼不抓虾", "content": "国家开放二胎，我跟儿子商量:“问他想要弟弟还是妹妹？”儿子:“当然要妹妹了！”“为啥？”“妹妹和我不对付的话，可以把她嫁的远远的，弟弟的话，怎么办，我不得委屈一辈子啊！”"}
{"author": "胡子灬哥", "content": "老板三岁的女儿生日，老板请客在饭馆吃饭。切蛋糕的时候，老板和老板娘聊起了一个话题。他们两口子都不会过敏，他女儿只要吃蛋糕就会过敏。这时有人切好一块蛋糕递过来，我很客气的说“谢谢，我不能吃蛋糕！我吃蛋糕也过敏……”"}
{"author": "给我留门", "content": "近几日楼下有小型京巴犬朝五晚九狂吠不止，我住三层，其声如在耳侧，寝食难安。事不过三，是夜，又被惊醒，揭被而起，开窗与之对叫，狗闻之，吠更甚。。。未几，邻居窗开了“大晚上的，你学什么狗叫，你还让不让睡觉了”我这个气呀。“你不是有电动车吗，钥匙拿来，车借我用下。”“你学狗叫就是为了借车？”，我懒得回他，接过钥匙，穿着睡衣就跑到楼下，找到狗抓上车，骑到路上没路灯，电量剩一半，把狗往地上一放，回家睡觉。"}
{"author": "天涯明月刀。", "content": "刚开车带客户去工地，刚好车里广播放着《小李飞刀》的主题曲。客户感慨的说：听这歌的时候是个处男，二十年过去了我还是个处男……我本着糗百精神回了一句：说明时间并不能解决问题。现在客户一路没理我，我的生意是不是要黄了？"}
{"author": "以观沧海、终是梦", "content": "小时候，经常会拿个矿泉水的瓶子，把小鸡鸡伸进去尿尿。长大以后，偶尔也会回味下那一份童趣，再拿个矿泉水瓶子把鸡鸡伸进去尿一下，心底却不禁怅然 ，时光是一去不复返，我们都已经长大了，纪念即将失去的青春"}
{"author": "∞拖拖", "content": "外派去外地，亲送我一个电子手环，叫我戴上。外派结束回来问我，\"外面很刺激吧，晚上心频80，后来12O了，有几分钟心频都150了，然后又80了。这几天你心频要是上不了150，当心你最后一条腿……"}
{"author": "忍羽", "content": "晚饭后去茶商老板的铺子喝茶，谈得高兴，给我泡了杯那两棵大红袍母树产的茶叶，每斤30万。等谈得差不多了，我又存心倒满水，告辞时，说不要浪费，倒在一次性杯子里路上喝。回到家中，父母已经睡了，硬把他们叫醒，每人灌了两大碗。"}
{"author": "lucky小桃子", "content": "有一个开摩托车的人开路上行驶被一个保安看到了。。保安说：你开车开慢点 你儿子都快被你甩出去了……开摩托车队人一脸惊愕的对儿子说：儿子...你妈呢……保安：。。。。"}
{"author": "匿了。。查无此人", "content": "楼主有个坏习惯，就是上   床了也会抽根烟再睡，当然了事后一根烟也少不了的。所以床头柜上一直会留烟的。昨晚饭后口袋里没烟了，就到房间拿烟，可是怎么也没找到，问老婆床头柜上烟那去了。老婆说：‘‘垃圾桶里，大姨妈走了好几天了，天天说累，以为你要戒烟了”。我～～～"}
{"author": "匿了。。查无此人", "content": "南方人冬天最舒服的地方就是床上了。下午工地没事，就在床上玩手机，没当心把荼水倒床上了，然后用吹风机好不容易吹干了。老婆下班回来看到床上茶渍，看了一眼说道：“老公你是不是不爱我了，下午谁跟你床上的？”我：“怎么可能有别人，我就一人在床上的\"她用很怀疑的眼神看着我说：“一人就把事办了，还是不爱我了”我。。。。。。"}
{"author": "痴心人，忘情鬼", "content": "明天就是双十一了。你在万达买一堆东西，王健林不会记住你，你在腾讯充一堆点券，马化腾不会记住你，你在淘宝大肆购物，马云不会记住你。你在剑三买一堆外观金发，郭伟伟不会记住你。但是你点击我的头像往我这个号发个红包，我一定会记住你，还会回复你一句谢谢"}
{"author": "奔跑的小土狼", "content": "可儿(媳妇儿闺蜜)：你多高啊我：1米78不到，1米77肯定有可儿：我看你有一米八的样子啊，来来来量一下，你把鞋脱了，我拿尺子去………………踩在凳子上的可儿：哎呦，你算头发都1米79多了，眼看一米八了哎我高兴的说：丽云，我又长了两厘米哎媳妇儿:你跟我说个屁呀，你长的是身高，这对我有用吗"}
{"author": "状元扔笔耍刀枪", "content": "高中时有一次物理测验，老师也不知道发什么疯，只出了两大类题。一类选择题50小题，正确答案全部是D，一类判断题50小题，正确答案全部是对的。班上有一男生竞然把判断题全部做对了，从此有个外号“判官\"，有一女生也竞然把选择题全部做对了，从此有个外号“叶倩文\"。"}
{"author": "素·敵", "content": "和男友生气中……我生气的趴在沙发上看电视，男友拖地时一不留神滑了个大屁蹲，我憋着笑没说话……男友脸色阴沉，对着我想张口又胆怯地收了回去……然后他扔下墩布，走过来冲着我脚边的二哈凶道“一天到晚就知道趴着，我说你特么就不会换个姿势？”……"}
{"author": "小鸽几", "content": "不得感叹网络真的越来越发达了，想当年学习的时候还需要翻阅很多的书籍才能找到想要的资料。现在随便掏出手机出来上上网，就能把学习的事情忘得一干二净了。"}
{"author": "胖香", "content": "腰疼针灸完毕，那老中医说明天我还要去扎针，我呵呵一笑:“就不来！以后都不来了！疼死！”老头比我笑的还大声:“你一定会回来的！”我出门骑上小电驴就跑，刚到家还没坐下喘口气又跳起来骑车往回赶，，那个糟老头子坏的很！让我扎针的时候别玩手机，他帮我收抽屉里了！"}
{"author": "婉蜓成画", "content": "昨晚做了一晚上梦，杀了四个人。惊醒后满身是汗，舍友拍了拍我肩膀对我说，“唉 真没出息，做梦都拿不到五杀。” ​​​"}
{"author": "调皮的小汪汪", "content": "我：为什么你叫的外卖写的是我的名字？我：微博上学到的，独自在家的女性填一个男性的名字作为收货人，让别人以为家里有男人，起到一种保护作用。噢噢噢：我看你就是怕人家觉得你吃得多！ ​"}
{"author": "半截烟云", "content": "楼主护 士一枚。大学一室友前两天突然跟我联系，我俩寒暄一番之后，得知室友毕业后并没有从事护 士这个工作，而是改行做了某品牌空 调的销售员。我说:其实做什么都好，三百六十行，行行出状元，你好好努力，争取拿下每一个客户。室友:你说的这个我估计做不到了。我说:你不试，怎么知道做不到，我相信你有这个能力。室友兴奋了:那你愿不愿意做我的客户？我………"}
{"author": "老巫婆～～", "content": "跟我妈炫耀我双十一买了好多东西，快到货了，其中有给她买的衣服。我妈撇撇嘴说：她有衣服穿，啥时候给她买个女婿回来，厄……"}
{"author": "美杨杨1", "content": "和男朋友去一家很红的餐厅吃饭，排队等了2个多小时终于轮到我们了，开心，刚要坐下，竞然发现隔壁桌是男朋友的前女友，她对他妖艳一笑说：这么巧啊！男朋友显然有点不想看见她，对我说：我们不吃了走吧！作为一名优秀的高情商的我立马说：为什么不吃，她都那么胖了还在吃。"}
{"author": "伴笙歌!", "content": "晚上回家，六楼的妹子在前面慢吞吞的，我说你走的真慢，妹子回头说：我亲戚来了，好累啊，我走不动。你扶我一下吧?我说：“哪里有别人，刚天 黑你想吓唬我？你亲戚在哪？我怎么看不见……”女人真是不可理喻，不是说好累吗!特么踢我怎么就有劲了呢!"}
{"author": "天王盖地虎的过去", "content": "有一次坐高铁，找位置的时候发现有人占座了，便跟他说，不好意思先生你大概是坐错了。谁知道那个男人凶巴巴地爆粗还大喊：你眼瞎啊，自己找位置去！我看了一下他的车票，的确是这个位置，便沉默不语站在一旁了。等到车开了大概20分钟吧，我笑眯眯对那个男人说：先生您是没坐错位置，但是坐错车了……"}
{"author": "非法无罪", "content": "1.“老公，晚上你同学聚会！我衣柜里已经找不到一件能穿的衣服了，知道你接下来该做什么了吗？”　　“知道了，老婆！我马上给你安排减肥计划，晚上聚会你就别去了，到时候我给你打包点青菜回来。。。”　　老婆。。。2.有个同事很瘦，排骨中的精排骨。他特别喜欢健身，几乎每天去！有一天，办公室一起聊天，就有人问他：你身上一点肉都没有，你每天健身健个什么啊？旁边一妹子直接插话：健骨头呗！3.周未有事，去找同事小丽，来到她住的小区，却不记得她住几单元几层楼了，叫人抓狂的是手机也没电了……这时，楼里\n…\n\n\n查看全文"}
{"author": "渣渣小丸子", "content": "一大早，娃就嚎啕大哭，非要喝可乐，我老妈噼辣啪辣揍了一顿，我老婆看着啥也没说，回到屋里关上门，对我说，终于干了一件我早就想干的事，今晚庆祝一下"}
{"author": "半截烟云", "content": "一老同学在发愁,说每天都播放英文歌曲给她女儿听，但就怕女儿以后不喜欢英文。我看见了说:孩子的兴趣爱好从小培养是挺重要的，你女儿多大了？同学回道: 刚刚满月……"}
{"author": "南城以南思未央", "content": "老妈：去，把碗洗了。我：没劲，不想动。老妈：那你晚上疯，怎么有劲？我；我就这样啊，天一黑我就来劲了。老妈拿起茶几上的墨镜给我戴上：戴上黑不黑？我：黑！老妈：有劲了吧，赶紧去洗碗！我：……"}
{"author": "喂，等我吧", "content": "上学时住宿，回家领我侄子玩，他穿着鞋一不小心踩在泥里，我说别动，我给你洗洗，他说不用，我知道一个好方法，跑着回去就拿着我的牙刷出来了，老叔，这个老好用了，刷的老干净了，我都用了好几次了。…………当时我就想拿板子，戒尺，先打一顿再说[哀怨][不高兴][不高兴][呕吐][呕吐][呕吐]"}
{"author": "我是煮茶", "content": "旅游的时候，有个艺人在用不知什么材料捏人，捏的很像。很多游客排队让艺人捏自己的塑像。前面有个妹子砍了价，捏了一个。捏好，妹子一边给钱一边问：“为什么把我胸捏的这么平？”艺人：“你砍价了，材料也要钱的！”妹子又递给他二十块钱：“给，隆胸费！”"}
{"author": "齐钰", "content": "昨天去超市买东西，看到超市洗发液在搞活动，一大一小套装22元，而单独一大瓶的居然要24元。好奇问旁边导购：“两瓶洗发液怎么比一瓶还便宜？”导购：“这就跟娶媳妇一样，娶个媳妇至少五十万，但是，娶个带小孩的，五万就够了……”"}
{"author": "那谁一期一会", "content": "小时候，我外公外婆有段时间在农贸市场卖活鱼。有个周末，我去菜场，拿外婆给我妈准备的鱼，外婆外公生意很忙，打完招呼，外婆叫我自己挑条鱼直接拿走。我挑了半天，拿了一条很大的鲫鱼，装进袋子里。一步，两步，三步，旁边突然串出好几个壮汉，一把把我拎起来，喊抓小偷。我内心是崩溃的！"}
{"author": "我是煮茶", "content": "我小时候，我去放牛，走得太远了，忘了回家的路。我并没有慌张，因为我听说过老牛识途，牛还是认得路的...当我家的牛把我带到了另一个方言的世界时，我明白了牛也是靠不住的...我叔骑着摩托找来时，我还不断地用我都不懂的手语，在跟一个只会说方言的大爷，艰辛地诉说着自己和牛的身世..."}
{"author": "wawb99", "content": "怀第一胎快生的时候 胃口出奇的好，每天半夜肚子饿要吃零食，老公每天都叫我少吃点，我就说 少吃点哪来的力气生孩子？结果，那天睡前吃了很多零食，快到凌晨12点的时候羊水破了，急忙去医院。本来要顺产，结果胎位不正被拉去剖腹，...打了麻药那一刻感觉自己要死了，非常难受。医生跟我说，晚上肯定吃多了，麻药对胃刺激很大。现在怀二胎快8个月了，晚上都开始戒夜宵了，不想再来一次死的感觉！"}
{"author": "天涯明月刀。", "content": "上午给仓库卸货，仓库主管大姐也在卸，快卸完时她扭着脖子说感觉有东西进脖子了，要我帮忙看看，我帮她翻衣领看，大姐咯咯笑了说好痒，这时货车司机在门口探了个头，很惊慌地说：我什么都没看见!你们继续!然后把门拉下来跑了。我跟大姐愣了一下，相视一笑，这司机真是逗，想什么呢。我就去开门，卧槽!制杖司机把门锁了!"}
{"author": "吴鑫懲", "content": "本人在KTV上班，同时负责销售银迈啤酒，今天一哥们问我在干嘛，我说在KTV卖银迈啤酒，他沉默了一会，说了句注意安全措施就把电话挂了，我还纳闷呢，卖个啤酒怎么还要安全措施，直到第二天我看到他朋友圈疯传我卖淫卖啤酒的事，关键是，劳资特么男的啊！！"}
{"author": "我打豆豆你是豆豆", "content": "今天早上领导让我开车接他上班。路上闲聊。我说：“头，看到那棵没皮儿的树没？听说昨天一个傻13开车撞上去了。据说当时围好多人看那傻子。”领导脸色一变说到：“知道我为什么让你接我上班么？”我：“呃。。。。。。”[做鬼脸][做鬼脸]"}
{"author": "南九", "content": "咯咯咯......坐客车，路过一个水泥减速带，瞬间被颠起来，手里的一杯豆浆脱手而去，下意识去抓，豆浆是抓住了，可是由于手握的比较重，杯里的豆浆被挤了出去……洒到了前面几个乘客后背上，我赶忙道歉递纸巾，其他几个乘客都说没关系，只有一个女孩不依不饶，数落我半天。我说实在抱歉了，衣服您回家洗一下吧！那女孩瞪着我说:洗衣服是小事，关键我结婚了，后背一片白色豆浆，你让我回家怎么解释......"}
{"author": "暴走的暴徒", "content": "热乎的。。。一个人出门旅游，带了两身衣服，刚刚洗了一身。闲着无聊又把身上这身扒下来洗干净凉着了，现在正光着身子抽烟，尼玛明早怎么出门。。。(两身全是纯棉的)"}
{"author": "黄山小妖", "content": "刚上初中的时候，我就被老师帅气的面容彻底征服；当老师自我介绍：“我是你们的班主任，希望未来三年的时光里，我们能相处的愉快...”我不知道是哪根筋不对劲了，站起来就喊道：“老师！你有女朋友吗？”我这一嗓子喊出去！弄得教室里笑声不断，我也因为这事被老师直接从最后一排调到了第一排坐，还把我妈叫到了学校，说我近视眼特别严重，男女都分不清了..."}
{"author": "陌上℡", "content": "休假回家，给老妈带了套兰蔻的护肤品。老妈舍不得用，告诉我她有擦脸的。 看了看老妈的护肤品，心生一计跟老妈说：“我跟你换吧，我这个好用。” 老妈犹豫了下，没跟我换。 我好奇的用手机查了查老妈用的护肤品瓶子上的字母，才知道贫困限制了我的想象，人家用的是小众奢侈品牌…"}
{"author": "美杨杨1", "content": "姑妈的同事王阿姨给我表弟小宝介绍了一个女孩子相亲。约在今天下午在南京西路路口见面。一见面我表弟就被女孩子吸引了，小姑娘身体高挑，皮肤白皙，气质又好。小姑娘好像对我表弟也来电，相谈甚欢，小姑娘对我表弟说：没钱没车没房都不要紧，只要你对我好，就可以了。我那个二货表弟脱口而出：不会有赠品吧！"}
{"author": "傻晴°", "content": "切菜的时候不小心把中指切掉了一块皮，自己找了一块干净的白布条，倒上消炎粉缠在中指上。上班的时候同事看见了突然来了一句:哎呀晴啊，你挺心疼你男朋友啊，天冷了还给他加了衣服啊。"}
{"author": "见笑了哈", "content": "我有个同学伟哥，是个土豪。我们寝室一直对伟哥纸醉金迷的生活所向往，认为伟哥大学即人生巅峰。那次建哥问伟哥：“你的人生是不是开挂了？”伟哥：“嗯，一开始就TM挂了！”"}
{"author": "陌上℡", "content": "同事带了辣酱，拧不开盖子，换了几个人都拧不开，准备找螺丝刀撬开。我说不用看我的，对着瓶子底儿拍了两下，一用力，盖子拧开了！！！享受着同事崇拜的目光，突然有人叫了一声：女壮士好身手…"}
{"author": "帝国守卫", "content": "一哥们，搞工程的，有钱，人也不错！最近结婚了，我去了，大开眼界，我见过奥迪车队，宝马车队，甚至劳斯莱斯车队，这挖掘机车队还是第一次见。18辆挖掘机，和他么坦克方队似的，你别说，还真管用，娘家人都没人敢拦门，我估计他们怕我哥们生气，到时候连人带房都抢走了。"}
{"author": "小鸽几", "content": "最近我们宿舍跟旁边的宿舍闹不愉快。晚上宿舍长，喝了点酒就穿着内裤去他们哪边闹事。就刚刚，人没有回来，内裤被送了回来。。。"}
{"author": "喵星首富$", "content": "有一天我男朋友想和我分手。他是富二代，对我很好。他有腹肌，他有酒窝，他有身材也很棒，他做菜也很好吃，开车技术也很好！但是最近他的家里做生意失败了，欠了两百万美元的债。他说他不想耽误我，让我照顾好自己，我哭得像泪人一样！然后我就醒了……"}
{"author": "脱了猛搓", "content": "一对情侣坐在草坪上，男生想起偶像剧上男主角抱着女主角在草坪上滚草坪太浪漫了，他也顺势抱起女生开始滚......刚滚两圈就站起来大骂“TMD谁在草坪上溜狗了？"}
{"author": "小鸽几", "content": "世界真他妈小！相亲遇到前男友作陪，本来想掉头就走，考虑到男方的面子勉为其难的坐下。有的没的扯了一堆，前男友坐不住了，“扯这么多干啥，直接一句话，同不同意吧？”我这暴脾气，当初要不是他天天工作不着家，至于被我爸棒打鸳鸯吗？“不同意！”相亲对象一脸窘迫的看着我，“不同意还可以做朋友…”前男友：“不同意跟他，那跟我吧！”“你让我跟你，就跟你，我没脾气啊！”“你有脾气我让着还不行吗…”相亲对象忽然站起来甩了他一巴掌，“老子跟你说老子看不上的你在搅和，不是让你来抢大嫂的！”"}
{"author": "那谁一期一会", "content": "我们这里有个习俗叫看人家，就是谈恋爱的男女要结婚之前，女方家亲戚会组团到男方家认亲戚，这时要给女孩子一个大红包1万打底，女方父母兄弟五千打底，普通亲戚一千打底。有个耿直BOY,问准丈母娘给多少合适，他丈母娘说顺便装个几十上百就可以了。然后那个耿直BOY真的包了100块。当时吃饭很开心，回来之后就翻脸了！"}
{"author": "无奈恋上你的chu…", "content": "大白菜1毛多钱一斤，3块钱买了一大堆，扛回来才发现，光吃大白菜太难吃了，于是又花了一百多买牛肉羊肉来给大白菜配菜。嗯！这才是大白菜的正确吃法！"}
{"author": "匿了。。查无此人", "content": "上午陪老板上海看工地，堵车就不说了。因为是第一次去，房主大姐一见我客气的不得了，又是拿烟又是泡茶的，跟老板连招呼都不打。我给大姐说：“你是不是搞错了，他才是老板\"大姐说：“没错，没错的，巴结老板没用，做活的是你们师傅做，装修的事还得已靠你们的”正说着呢，老板说：“表姐你别这样了，老马是我好哥们，你就放心吧”。。。。。。居然不告诉我，你们是亲戚！"}
{"author": "青龙堰月刀刀", "content": "割割割，昨晚在老丈人家睡觉，洗完澡出来，见大门虚掩，我想大家都睡了，怎么门还没关，然后把门关好睡觉，今天一大早丈母娘（后结的一般都没这样称呼她）跑来敲门说：你爸昨晚上一睌上都没有回来，我和老婆还以为她们吵架了，结果八点多，老丈人回来说昨晚上没带钥匙出门，回来门关了，敲了半天没人开门，在外面坐了一晩上，[撞到玻璃][撞到玻璃]"}
{"author": "胖香", "content": "一起考驾照的有个新手妈妈，，娃才仨月，她老公每天下午开车把她和婆婆孩子都送场地来。教练也给她方便，都是让她先练习，而且不敢大声骂她，因为有一次说话声音稍微大了点，她哇哇哭，孩子也哇哇哭，她婆婆哇哇对着教练骂"}
{"author": "日李婉姬.", "content": "劳资三年前扔的漂流瓶，三年后让自己捡到了，我写的是  :  捡的人没有女朋友"}
{"author": "富贵人家8号技师", "content": "女同事豆豆今天穿了一件非常性感的牛仔裤，可是口袋破了，今天早上坐公交车，她突然感到大腿一凉，赶紧捂住大腿根部喊:“有小偷。”一小伙子很快的从她的裤兜里取回镊子，然后夹出一片带血的姨妈巾……"}
{"author": "木棉花1974", "content": "马蜂钻进了我晒在窗外的袜子，在里面待了两天，然后今天早晨在我穿袜子的时候把我给蜇了，我是有多么的幸运，大夫都让我去买彩票。"}
{"author": "亲亲亲娉", "content": "小时候给妹妹剪手指甲，十个手指剪破了八个，缠了八个创口贴，妈妈回来问她疼不疼，妹妹说:我还以为剪指甲就是这么疼的呢。"}
{"author": "我是煮茶", "content": "我小时候坐大伯破旧的货车去城里。大伯让我坐在他膝上，车开着，我的玻璃珠掉了，我溜下去捡，站起来时，车一晃，我头怼进了方向盘的空隙。我的头卡在方向盘里，这时山道对面一辆车急速开过来，我大伯方向盘一打，我脖子一拧，眼前一黑..."}
{"author": "我是煮茶", "content": "那年刚工作，我端着咖啡上电梯，没端稳，咖啡洒到公司一个美女的裙子。我惊慌失措，美女回过头，我赶紧说：“对不起！”美女没理我，用小拳拳捶我旁边帅哥的胸口：“都怪你，是你撞到人家的咖啡，你有纸巾吗？帮我擦擦...”...喂，我做错事，不用负责的吗？"}
{"author": "酒无杯。", "content": "媳妇怀孕七月有余时，性格大变，整天闷闷不乐，那晚，她躺床上，我坐旁边捧着手机，突然问道:老公，还记得我们第一次约会去的莲花山么？我回头瞧下媳妇，她抬头望着天花顶，仿佛自言自语道便未回声。第二天夜晚，依旧躺床上问我同样问题，连忙从袋中掏出两张门票，笑着说:记得，明天带你去吧。媳妇哀怨道:我肚子饿了，就想吃那里的莲花。。。"}
{"author": "捉女妖的天师", "content": "那年的我出远门打工，每天馒头就咸菜实在太馋了就看一眼别人碗里的肉狠狠地咬一口自己手里的馒头。没办法.为了攒钱娶媳妇儿！到了年底，老板卷着上面拨下的款跑路了离家又那么远，我只好一路乞讨着往家里走！经常饱一顿饿一顿的……多数人只会给弱者钱或食物，谁让咱长的帅又年轻的，沒办法！那一晚真得是又累又冷又饿，在经过一个卤肉馆的时候我就站在门外等~等到它关门了，我好下手偷点吃的！终于客人全走光了，灯也熄灭了……我悄悄地潜入……突然，灯，亮了身后传来一个年轻女子的声音:抓贼呀！啊！\n…\n\n\n查看全文"}
{"author": "神王德莱厄斯", "content": "跟女朋友谈了很久了，她家里也一直没有表态，我想这样一直拖下去也不是办法…今天就买了点东西去了她家里，寒暄了几句之后 她爸爸说：“你俩在一起这么久了，我跟阿姨呢都非常喜欢你，人家都说一个女婿半个儿！(停顿2秒)…但是！我觉得半个还不够，要不这样吧，你做我干儿子，这样我女儿以后有了孩子还能有个舅舅。”"}
{"author": "小奇鸽", "content": "今天,我家灯泡坏了，于是我关掉开关在屋里换灯泡，就在这时， 我老婆进了屋,然后说,:“你这黑咕隆咚的找东西,能看见什么啊,我给你开灯了啊.”！ 说完,她就的就按了开关……"}
{"author": "我打豆豆你是豆豆", "content": "今天早上。我：“媳妇儿，今天风大，我风衣怎么没了？”媳妇儿：“都穿五年了，袖口都破了，帮你捐楼下捐物箱了，兜里九块多零钱帮你拿出来了。”我：“呃，那钱是小张存我这的。。。。。。”[大哭][大哭]"}
{"author": "晓彩依蝶", "content": "这两天听说隔壁王哥生病了，让老公早上过去看他！晚上回家，老公就给我说：“老王根本没啥病，我们去的时候装一副的快死不活的样子。后来来了一个洗浴中心的技师，就马上起来要试试…”“他妈的解释清楚，你怎么知道她是技师的………”"}
{"author": "匿了。。查无此人", "content": "老婆刚才拿着手机给我看，说五年多没联系的同事居然联系她了，老婆说这是她们班上最胖的肥妞。我特认真的看了一下说不胖吗？老婆说这就是她联系我的理由"}
{"author": "污水丑石", "content": "我喜欢睡醒以后抽烟，有一天，我上课睡觉，没想到睡蒙了，照旧点上一根烟，我永远都忘不了老师那惊讶的眼神和同学们崇拜的目光"}
{"author": "人参和醋丶不相逢", "content": "早上睡的迷迷糊糊。老婆趴在我身上撒娇：老公，我想买个包包？我：买！“老公，我还想买套化妆品？”我：买买买！老婆高兴的走开了。没想到啊没想到！三岁的儿子趴在我身上：老公，我想买个奥特曼？"}
{"author": "Patrick H…", "content": "我们村有一个大姐，，对猪肉过敏。当年，她刚嫁过来的时候，她的姐夫，不相信有人会对猪肉过敏。所以在他们家吃饭的时候，偷偷给那个大姐的食物里掺了猪油。。。然后就没有然后了，大姐命都差点没保住，给她姐夫也吓得够呛。。。"}
{"author": "纯洁的金条", "content": "最近眼睛有点难受，脑袋里突然冒出个问题，为什么地球上百分之九十九的动物都是两只眼睛，难道两只眼看得清楚点，三只眼四只眼不会更好吗？？？哪位大神帮忙指点指点"}
{"author": "匿名用户", "content": "各位，兄弟在此奉劝大家一句，媳妇不在家千万别喝大补的，别问我为什么，哥喝了一杯，上火一礼拜输了三天液，撸。。。。算了不提这事了"}
{"author": "RAmenSir", "content": "相亲，见面后女方的一个微表情告诉我，她没看上我。当然，我也没看上她，略微有点胖。但是碍于介绍人面子，还是要走个过场。然后，边散步我边问一些常规问题，她都像一个捧哏演员似的 只回一个字，“对、是、嗯、哦……”我感觉自己被冒犯了，打算教训她一下。于是，在结束相亲之前，我突然对她说，“我发现你特别会穿衣服，你今天的衣服真好看！”她听到赞扬，终于不板着了，脸上露出了微笑。然后，我立刻接着说，“你看，这横纹的衣服穿在你的身上，一点儿都不显胖！”"}
{"author": "胡子灬哥", "content": "媳妇从来都不玩糗百，但一直知道我有个糗百号，但从来都不管我。刚刚有个不知道什么时候关注我的号跟我聊天，说看过我很多帖子。把我夸得有点飘飘欲仙，聊得也很投缘。聊着聊着，就聊到了敏感话题。看资料是个外地账号，还是个男的。我嘴上就没有把门的了，从十六岁第一次到结婚谈过多少恋爱，到结婚偷偷出过一次轨都骄傲并夸大很多的说了出来。然后，对方发过来一条语音。点开一听，我媳妇的声音传来“胡子你个杀千刀的！你死定了……”"}
{"author": "匿名用户", "content": "法定结婚年龄应该改改。改成男的60周岁，女的55周岁。那时候大家都退休了，还有退休工资可以拿，也没啥压力。挺好的。"}
{"author": "小蝌蚪-找妈妈", "content": "突然发现个问题，你们发现没有，咱们得学校，都是建在乱坟岗上面，想想就后怕，为什么都这样的相似？？？莫非……我们都小孩都能震的住鬼魂？？[难道说][难道说]"}
{"author": "我打豆豆你是豆豆", "content": "过年了。媳妇儿问我：“老公我今年喂的猪咋样？”我剔着牙说了句：“胖香。。。。。。”[捂脸][捂脸]"}
{"author": "雁ぺ南飞", "content": "转：某次全寝室卧谈大会，一哥儿们聊到，自己某次和女朋友出去玩耍，然后到了位置突然发现没带装备（tao)，只好只身一人去超市购置。不巧那天排队的人巨多。哥们儿偷偷跑到货架拿了一盒装备，发现在手里太过张扬，略加思索，又跑到后面的货架拿了两盒蚊香，挡住。随即转身再去排队。隔壁队伍一大叔贼眉鼠眼，一看这哥们手上三样东西，默默朝他斜眼一笑。哥们瞬间有点羞涩。大叔又得寸进尺说道：“现在的年轻人啊真是了不得，好好的不学，还非要去打野战。”哥们：……（老脸一红）大叔再道：“你说打野战也就算了，居\n…\n\n\n查看全文"}
{"author": "调皮的小汪汪", "content": "跟儿子去逛街，看到一双高跟鞋很漂亮， 我一时没忍住进去试穿了。穿上走了两步，真心不好走。我不禁感叹道：“这么贵的鞋子，怎么不做得舒服点呢？”服务员不屑地瞥了我一眼说：“穿得起这个牌子的人是不需要走路的！”正当我有点尴尬的时候，儿子在旁边默默来了一句：“穿这个牌子的人都坐轮椅了么？”服务员"}
{"author": "美杨杨1", "content": "今天天气真好就和老公一起去钓鱼，半天也钓不到一条。我就问老公了：老公，“沉鱼落雁”是什么意思？老公：哦！沉鱼落雁啊！就是说西施长得太美了，连鱼儿都害羞得躲到水底。我：哦！我明白了，怪不得我钓不到鱼。"}
{"author": "鼓破万人捶", "content": "双十一入手的鱼竿终于到了，我果断给了差评，理由是鱼竿太结实了！客服打来电话问我，为啥给差评。我只好说出实情:这是我背着媳妇，偷偷的用自己的私房钱下的单。快递到的时候，刚好媳妇在家…她用鱼竿抽了我几十下硬是没折！"}
{"author": "玩归玩别骂人", "content": "一哥们，理工男……被同居女友赠绿帽子一顶，分手之际，悄悄把马桶冲洗器的水温改装到近八十度……"}
{"author": "灰毛胖子", "content": "老婆唱歌不怎么样，但很喜欢唱。前天才去的KTV，今天又要去，儿子急了：“别再去了好不好，你在那里唱得挺嗨，我们听地回来都难受好几天你知不知道！”"}
{"author": "遮住乌云的小太阳", "content": "小时候和别人比赛尿尿，谁尿的远谁赢，结果每次都是我输，我不服气啊，结果又喝了一大碗水，出门去了～过了一会儿，我妈出来了，抱起我就打了起来，边打还边说“你一个女孩子和别人比什么比？？”"}
{"author": "匿了。。查无此人", "content": "老板昨晚喝高了，爆出的一个内幕，他麻将桌上认识的一牌友介绍了一家装修活，回扣要十万，要装修的房子是牌友老丈人的，因为结婚时丈母娘彩礼要的太多了，就是想办法套点回来的。可居我所知他们家就这一姑娘的"}
{"author": "二.狗.子", "content": "在市场卖菜，旁边不远卖肉的。来一大姐买排骨。一整扇173元。大姐可能觉着有点多或者其他原因说只想要精排。肉老板说整扇买12元一斤。如果要精排。我需要剔除两边的叉骨脊骨。价格18元一斤。大姐说可以。剔除后上称整十斤。180元。大姐看了看精排。看了看肉老板。嘴角抽搐了两下。欲言又止。交了180元走了。"}
{"author": "精灵不次饭", "content": "老公回来了，我特意早下班，回到家他问我准备干 嘛，我说准备拖地，老公贼眉鼠眼抱着我说先办 事吧，一会我跟你一起做卫生～好嘛我就半推半就了……过后我说你扫地吧，我来拖，这货把被子一蒙说：“哎呀我腰酸背痛的，我得先睡会儿!”"}
{"author": "美杨杨1", "content": "小时候家里开过棋牌室，周六，周日不上学的时候爸妈想让我帮忙打扫打扫卫生。我每次都不是很乐意，直到有一次我在麻将机里翻到了50块钱。从此以后他们打完麻将我就特别积极去打扫收拾，翻所有麻将机的抽屉，可是再也没有翻到钱，现在想想是不是我爸妈故意套路我的。"}
{"author": "挖鼻孔的老虎", "content": "刚下过雨，路上的人不多，迎面走来两个妹子，东张西望的在找路人街访。一个说：“要找什么样的人问啊？”另一个说：“随便，别找太丑的就行了。”然后她俩从我身旁走过去了。"}
{"author": "半夜提枪就", "content": "小区三楼是个大平台。有次听到三楼的住户在大声叫骂:楼上是谁家的啊，生活那么好，每天大鱼大肉吃不完往下面扔，缺不缺德啊？那么有钱，有本事扔钱啊？正说着，楼下又掉下来几个硬币！"}
{"author": "我是煮茶", "content": "老婆在电脑上看电影，我看着手机。她突然问了我一句：“我会骗人吗？”在强烈的求生欲望的驱使下，我：“你是天底下最诚实的女人！”    老婆把电影音量调大，电影出来一句话：“...无忌，你记住了，越漂亮的女人，越会骗人！”...我把冰霜之锤递给老婆，横竖都是死，给个痛快的吧……"}
{"author": "林晓九", "content": "闺蜜生孩子，进产房前交代一会她儿子抱出来的时候我要接一把，因为她觉得男孩就得爷们一点，我接的孩子像我，肯定娘不了....."}
{"author": "白云城主一叶孤城", "content": "西门吹雪，擅用剑，以剑法超群立足于江湖，外号“剑神”。与叶孤城紫禁之巅一战后，因没了对手，少了乐趣，遂退隐江湖！在一小山村干起养殖来，这所处的环境一变，人也变了，昔日在江湖中的尿性全部都溶于这养殖场了！手中有了几个熊钱，于是搬到了城里，人也变的不规不矩了，还改了个名字，叫西门庆！整天在街上游手好闲，拈花惹草！城里有个姓武的人就看不惯了，找机会把西门官人干了一顿。这城里是待不下去了，于是西门只好搬家了，又改了个名，叫西门坚！跟一个姓舒的女人好上了！后来不知怎么得罪这娘子了，被这小娘子直接给废了！\n…\n\n\n查看全文"}
{"author": "小姑娘、老衲来啦", "content": "我上大学的时候我们班有个女同学经常叫我帮她打水，突然有一天我发现她有男朋友了就问她为什么不叫你男朋友帮你打水，她说想让她男朋友休息一下，我二话不说把她拉到宿舍嘿嘿嘿。。后她哭着对我说为什么这样对她，我说我想让你男朋友休息一下，你说我这样做对嘛?"}
{"author": "半夜提枪就", "content": "在单位，和一女孩挺聊得来。有次加班晚了，我送她回家。到她家楼下，她看着我说：在外漂泊，总渴望着家的味道，于是早早的买了这个房子。只是单身一人，到晚上房子大的有点害怕！我笑着说：你傻呗，还不赶紧换个小点的房子。这些年世事变迁，每每想到那天晚上，悔恨都会吞噬着我的心。原来傻的那个人是我，这么明显的暗示我居然没懂。这分明是提醒我，买房要趁早，买房要趁早，买房要趁早啊！"}
{"author": "流星蝴蝶剑！", "content": "今天店里发奖金，有多余的钱我们就去买了个榴莲说大家分着吃。有个女营业员说：我亲戚来了不能吃凉的，我说：拿去微波炉里面转一下就行了！才把榴莲放进微波炉一分钟，一个过来准备热饭的男同事狠狠的瞪了我一眼，把他早上带的饭倒了，去叫外卖了……"}
{"author": "小姑娘、老衲来啦", "content": "和经理去出差，住在一家宾馆里，开了两间房﹉经理为人正派，平时从不见其沾花惹草，公司里的女同事跟他出差都对他很放心。晚上我刚洗完澡，经理突然来敲门，跟我商量业务上的事情。我胡乱地拿了一面浴巾裹上，然后去开门～﹉进门后，经理目不斜视，使得我放心了不少，却在这时，从隔壁传来了嘿嘿的声音，气氛不禁变得尴尬起来，而我的浴巾也不适宜的掉了，经理看着我，呼吸顿时急促起来……﹉第二天醒来，看着熟睡中的经理，我不禁叹了口气，没想到经理居然也是gay！"}
{"author": "通灵神", "content": "同学借钱。过后准备不还钱的时候。一套理论说得那叫一个顺溜。“哥。当时家里人重病管你借的这个钱。我非常感谢。不过你也知道我现在没钱马上还你。再说了家人病还没好。等家人病根去掉了。我就还你钱。这点钱你也不着急呀。”再想想也是。"}
{"author": "爺們襠自強", "content": "给大家说个真事……我有一哥们，是一上市公司高管，年薪几百万那种，家里就一个儿子八岁……背景割……暑假孩子回乡下奶奶家，出去玩的时候不小心掉入池塘，幸亏救得快没出事，但是，孩子的右眼却什么都看不到了，跑遍了各大医院，检查结果是无外伤，神经也没有损伤，也没有感染，可就是啥都看不见。几个月的时间，花了两百多万，一点好转都没有……然后，上个星期和他一起宵夜喝酒，三两黄汤下肚，这哥们一把鼻涕一把眼泪的在那长吁短叹，我脑袋晕乎乎的，随口说了一句“个婊子的莫不是鬼遮眼了吧？找个道士看看去！”（武汉口头\n…\n\n\n查看全文"}
{"author": "尛尛咪", "content": "刚刚在节目看到了一个中美混血儿，喜欢的不得了，就激动地对身边的老公说：老公！老公！你看！混血儿多可爱啊！以后我也给你生个混血儿吧！然后我老公脸都绿了。"}
{"author": "恨钱不成山", "content": "微信上用附近的人加了个妹子，但她除了通过验证我为好友外，从没和我说过半个字。我呢，每天给她发一条笑话，连续一个月，她依然没理我。今天突然发来消息：在吗？简单的两个字让我激动不已，终于被我打动了：在！她：今天怎么没发笑话？我：……"}
{"author": "黄山小妖", "content": "小时候练的技能，没事就和老妈聊天，学习老妈的语气和用词，每次老师让我把家长请到学校时，我都偷偷拿家里电话给老师打电话，告知有事去不了电话里说吧...这招屡试不爽！后来，我的技能满级了，直接给老爸打电话说道：“女儿不是新买了一部手机吗！你给她报了，这是命令...”"}
{"author": "家有小妻", "content": "俩小哥儿们是漫玩粉，玩具升级了苦求老妈不得。。。哥俩冲凉时关门密谋：要不，换个新妈妈?……客厅里葛优躺的俺心里一抖，这二小雏儿真是的，这么大的事儿也不懂得要小声议大事吗！!?果然，卧室里传来一声吼：翅膀硬了啊哈!今晚2个睡客房去!   换母联盟不堪一击，小弟弟马上光滑滑跑出来投降。我就知道，天上几时有过这么好的事，我静静的将刚偷偷买回来的玩具藏了起来"}
{"author": "一个恶霸", "content": "女神失恋了，她约我过来喝酒，去看她时她已经喝多了！于是我就把她安顿好正准备离开，这时她就缠住了我的脖子。这时候我脑海里出现了很多种设想，我闭上眼睛思考了5秒钟。我决定回家玩游戏，毕竟比赛快要开始了。"}
{"author": "龙狮戴尔斯基", "content": "一媳妇去部队探望当兵三年的老公，在无人处，媳妇害羞的说道：你憋坏了吧！老公说：嗯。媳妇赶紧掏出手机递给他，说：让你上上网！"}
{"author": "炫彩青春", "content": "纳西族的摩梭人不需要结婚的，喜欢就在一起，不喜欢就分开，孩子舅舅管。喜欢这个民族。这才叫纯情。"}
{"author": "小温侯★jia昊", "content": "跟女朋友在一起四年了，她经常让我躺在她腿上给我掏耳朵，现在我聋了，她也走了………"}
{"author": "家有污妻", "content": "小学时任班长的刘同学，通过六度分隔理论，成功的把分布在东西南北的小学同学聚齐了，电话说今天要聚聚，AA制。不一会大家就到齐了，大家互相寒暄着，彼此互相叙述着这些年的传奇故事，和闯江湖经历。吃完饭大家争相买单，最后谁也没抢过小时候学渣加调皮鬼后来去了北京发展并发了大财的董二，要不是她老婆一直冲他挤眼睛他就自己买单了。当大家都像董二投去鄙夷眼神时，站在角落里的我打开董二偷偷塞给我的一个饰品盒子，看着这条和她老婆脖子上挂着的一样的项链，我觉得董二还是挺帅的。"}
{"author": "边城撸神", "content": "驾驶证到手6年了，好怀念在驾校的日子，起码每天还能摸摸车。😂😂😂"}
{"author": "捉鱼不抓虾", "content": "昨天没事和同事在河边溜冰，都是初学，同事一个趔趄摔倒在地，屁股正好磕在冰棱子上，菊花撕裂。我拉他去就医，治疗完毕，医生看着我，很隐晦的说了几项注意事项！"}
{"author": "无书斋主", "content": "九点多去买菜，菜市场门口有一伙人玩十五年前的赌博坑人，我观察了下，他们分工明确:诱人的，望风的，后面有堵住你故意不让走的……可能是我看了会，他们认为我是菜，来了个二十多岁的女的叫我赌，我笑笑，你包我赢？……十分钟赢了两千多，我站起来:不让我走？？！！……读高中时我就靠这个赢的生活费，你叫我赌……"}
{"author": "状元扔笔耍刀枪", "content": "儿子早恋惊动了校长，被叫家长，点名让我去学校。          到了一看校长竟然是我高中时的班主任。         校长一看是我从椅子上蹦起来了:“真是我教的好学生啊，你上学时追我女儿，现在你儿子追我孙女，我确定你们是亲父子。”儿子在边上一听更来劲了:“这回你们谁也别想拆散我和思雅。”站在校长旁边的女学生一下子跑到儿子身边抱紧儿子的胳膊:“嗯。”唬的班主任一楞一楞的。老校长见状一屁股坐在了椅子上一一"}
{"author": "玛哩麻里紅", "content": "和老公逗着玩，我用手指着老公威胁他，他一下子擦脸凑到我的眼前，小声说，老婆，腋窝毛该刮了。[生气了][生气了][生气了]"}
{"author": "秋风吹豌豆", "content": "楼主高中数学老师一名，而且和我当年的班主任（教英语的）是一个学校的，我俩还是一个办公室[嘿嘿][嘿嘿][嘿嘿][嘿嘿]他也带我们班学生（楼主班主任）……背景交代完毕……一天上课，不知道怎么了我们班学生就问我他们英语老师干过什么奇闻异事没，然后我就来劲了，我眉飞色舞的讲了当年各种事情以及他的绰号是怎么来的 巴拉巴拉的说了一堆……然后下午我就悲剧了……我在办公室被我班主任按着锤了一顿[大哭][大哭][大哭]再然后我被她训得写了1000字检查，并在班会的时候念……她在下边听～(￣▽￣\n…\n\n\n查看全文"}
{"author": "我是煮茶", "content": "我小时候，语文老师人挺好，有一天他生日，大家伙也没钱买礼物，就商量好开始上课时，学电视剧给他喊吾皇万岁万岁万万岁！给他个惊喜！语文老师一进门：“上课！”班长带着全班人喊：“吾皇万岁万岁万万岁！”语文老师却一脸不高兴：“严肃！上课注意纪律！校长在外头呢！朕不吃拍马屁这一套！”"}
{"author": "水木中", "content": "晚上下班，和美女同事同路。我俩一前一后走进长长的地下通道，她忽然停下来，背着我说：嘴巴好干，想找个人亲嘴！我看了看四下无人，上前对她说：这么晚了，你让我去哪里给你找人呀！"}
{"author": "起名这个费劲啊", "content": "作为一个过来人，我奉劝还没结婚的女同胞，以后结婚千万不要找胖子。有一天晚上，我做梦梦到自己呼吸困难，肚子都憋的鼓鼓的。终于，由于呼吸困难，我从梦中醒来。原来，是我老公的一条腿压在我肚子上。没错，就是一条腿。我就想问问，要是我窒息而亡，我老公用杀人偿命不[捂脸][捂脸]"}
{"author": "\\\\nPreten…", "content": "小时候有《小蝌蚪找妈妈》找了一个星期长大了有《爸爸去哪儿》找了半个月还有《想想办法吧爸爸》找了一个月都是找妈妈的故事！估计再丢了就找不回来了就该成了隔壁小王的妈妈了"}
{"author": "挖鼻孔的老虎", "content": "和表弟在家看鬼片，他咬着手指头，好像很紧张的样子。我吓唬他：“要是那女鬼现在从电视里爬出来怎么办？”他说：“你都结婚了，当然让给我啊。”"}
{"author": "高配置…低消耗！", "content": "刚出去工作时，一个寝室的小姐妹都未婚，玩的可好了。有次在车间里的有人从背后蒙住我的眼睛，我反着手想摸摸是哪个小姐妹，结果摸到裤裆有“异物”，我还边捏边说: 买跟火腿肠你放裤兜里，你恶心不恶心？在大家哄堂大笑中，那人松开手红着脸走了。"}
{"author": "胖香", "content": "昨夜眼瞅着快十一点了，紧着去某宝整理一下购物车，想着家里湿巾纸没啦，去凑个单吧……发现之前经常光顾的店家，把湿巾纸提价了十几块，双十一搞完活动还比我以前买的贵3块钱！不等12点了，洗洗睡觉！"}
{"author": "不帅但很能干的人", "content": "公司要盖公章，需要填表，这几天老板不在，老板娘在主持。我在表格填了个“开户”，就去找老板娘签字。谁知道，老板娘眼神复杂的看着我！才发现自己手误，写的是“开房”……！"}
{"author": "枝蔓上的花儿", "content": "一同事接到她同学电话，说是车子要扣分，问问同事有没有多余的，后面同事不知道驾照编号等信息一翻包里没有，就说去车里拿证件看看，过了许久同事回来了 喃喃的说：现在的记性越来越不好了，我下去找了半天没找到车，后来才想起来今天我是坐公交车来的，我们办公室的人瞬间笑喷了。"}
{"author": "骷OoO髅", "content": "一次，跟哥们儿打麻将，到了后半夜，都没烟了，憋的相当难受。………………割了憋不住………………对面那小子假装摸上摸下的找烟，我们一看，都两眼放光，他一定还有烟。果然，他摸出一包烟，掏出一只烟，随手就把烟盒甩在地上了，。我们那个失望呀，最后一根了，只能他自己抽了。可是不一会，这孙子又从地上捡起那个烟盒，从里面又抽出一跟烟，然后用手一攥，把攥的皱皱巴巴的烟盒又甩在地上了。我们那个气呀！最可气的是，过了一会，这个小王八犊子又把那个破烟盒捡起来了，从里面又抽出一根烟……"}
{"author": "半截烟云", "content": "LZ前段时间买了辆二 手 电 瓶 车，表妹看见了也想买，并向我要了地址。昨天表妹去看车回来，我问她:怎么样？有没有喜欢的？表妹:没买成，碰巧那老板是我爸的朋友，他说这二手的车，也就卖给那些老实的人。"}
{"author": "H等待", "content": "国庆她去做伴娘期间，我也偷偷去了她家乡贵港，瞒着她，在那边全款买了套140多的房子，打算装修完，带她朋友一起瞒着她。然后在那里向她求婚。只是想给她一个惊喜。因为我想荷花一个安心。现在一切的一切都白忙了。25号问了，我就不懂为什么伴郎问新娘要我女朋友的微信，她还会给，明知道她有男朋友。五年的付出。今天想明白了，"}
{"author": "捉鱼不抓虾", "content": "那年在抚顺施工，宾馆管吃！早起馒头总是不够吃，就给宾馆高层电话。隔天早起，领导看我们吃早餐的情况，管餐饮的小姑娘隔着柜台，用手在胸前比划着说:“这么大的馒头他们都吃三四个。”领导看了姑娘一眼，说道:“他们吃的真不多，给他们加量！”"}
{"author": "谁在不理我就打他", "content": "昨天妹子答应做我女朋友，今天六点就起了。就想和她聊天。。发了几个信息。那边回了一个困。。我就想。。能让一个女孩有精神的。那就是红包啦？。。。于是我就发了一百块钱。。。现在居然要和我分手。。。真是没天理了。。。难道我一块钱一个发一百个红包不是让你领红包领的开心吗？。。。"}
{"author": "我是煮茶", "content": "商场上厕所出来，打扫卫生的阿姨拿着一个手机冲出来：“小伙，你帮我把这手机拿给那个穿粉色裙子的妹子，她上厕所把手机掉那了！”我拿过手机追上那妹子：“你手机掉厕所里头了！”妹子接过手机，脸一粉，并没有感谢我：“你看到了？”"}
{"author": "无书斋主", "content": "我的老家在湘西，那里有赶尸的传说……每到夜晚，猫头鹰的叫声，是那么的渗人，月光下的树影婆娑，仿佛到处是人，伴奏着小兔刺猬和野鸟的扑腾，在我眼里到处都有鬼！我从小体弱，记得七岁，上了二年级，因为生病，所以特别矮小，有一次高烧不退，妈妈用背婴儿的背笼背着我去赤脚医生处就诊，一针打完，我连哼都没有哼一声，说实话，当时我是清醒的，很疼……妈妈背着我回家，路上下起了小雨，淋湿了背笼，冰凉了我，到家时我已满脸青紫，嘴唇发乌，气息微弱，妈妈奶奶的叫声我无力回答，我闭着眼睛，动也不动……妈妈哭了，\n…\n\n\n查看全文"}
{"author": "骷OoO髅", "content": "大学时，经常以修电脑的借口去女生宿舍，宿管阿姨人特别好，基本上盘问一下就让我进去。那天她跟我说：小伙子，我都这么帮你了，你就一个都没追到么？我：阿姨呀，我真的是给她们修电脑来的。"}
{"author": "匿名用户", "content": "大家看过水浒的都知道鲁提辖调戏镇关西那段特精彩，小时候看电视很喜欢这个花和尚。那时都喜欢模仿，倒拔垂杨柳我是不行了，打架还是可以的，还喜欢自称洒家。有一天我不知道吃啥错了什么药，觉得欺负同辈人已经显不出洒家的勇武了。就去挑战镇上的屠夫一一李叔，先按书上一样，先剁十斤瘦肉，再剁十斤肥肉，最后十斤嫩骨，当时猪肉4块多一斤，我爸妈一天就赚六十块左右。刚开始李叔还问我要这么多碎肉干什么？我怼了他一句:你管这么多干什么！李叔就帮我剁了使十斤瘦肉，剁完刚要帮我装袋子。我连忙说道，在帮我剁十斤肥肉。李叔看了我\n…\n\n\n查看全文"}
{"author": "捌零王后", "content": "刚回来，我家大宝看见我，就问：昨晚那酒喝的啥感觉啊？我说：什么啥感觉呀？没感觉。大宝说：没感觉你喊爸喊妈干嘛呀？………………………………………………"}
{"author": "小鸟任天驰", "content": "小学时在学校和小伙伴们玩“摸瞎瞎”，就是一人蒙着眼，在一群挑逗你的小伙伴中抓到一个代替你……那次我好不容易抓到一个，没想到这货居然想跑！这我哪能惯着他，一个回手……掏！直捣鸟窝，抓住鸟蛋那么一捏！那货老实了……当我解开蒙着眼睛的红领巾时，看到一群小伙伴都呆滞了……从那以后我就出名了，因为我是学校历代以来第一个敢捏校长蛋蛋的人！"}
{"author": "黄山小妖", "content": "“老婆，我最近压力太大了！有点缺氧的感觉...”“压力大？压力大是正常的，男人嚒！就应该有些压力，有压力就有动力，我的未来可全靠你了！加油！老公！”“可是...可是老婆，都已经六个小时了！你能先从我身上下来休息一会好吗？”"}
{"author": "※面逼思过※", "content": "好不容易晚一次车震，结果忘了关空调，放得一点电都没有了。现在在这个风雨交加的夜里，备受冷风吹。连窗户都关不上去"}
{"author": "<落落殿下&…", "content": "在书店看书，忽然肚子剧痛，急急忙忙跑到厕所，一通发泄，神清气爽，吹着口哨从包里掏着纸，找了一圈，尼玛，纸呢？又翻一遍，好像……貌似……用完了！！！晴天霹雳啊！！当时懵了几十秒后，没关系没关系，等来人可以管人家借一点，虽然我脸皮比较薄，豁出去了。等啊等，书店快要关门的时间，人已经不多了。腿已经蹲麻了 ，我一直开着门伸着头盯着外面来不来人。等啊等，终于盼来了一个带娃的大姐，我赶紧谄媚的说:“美女请问你带纸了没有？能给我点吗？”大姐冷漠的看了我一眼说:“没有”！！当时我腿麻加上内心遭受巨大的打\n…\n\n\n查看全文"}
{"author": "心软且酷我", "content": "刚回家，老公就端着一盘烤蝎子过来，我平时最爱这玩意了，接过来就吃，蝎子不多，很快就吃完了，我意犹未尽，吸吮着手指头，问老公：今天怎么舍得买这个给我吃了？老公憨笑着挠挠头，说：不是买的，我抓的，今天蹲坑的时候，在厕所（农村的旱厕）抓的……"}
{"author": "渢霤雲潵", "content": "今天早上遇见了一件感人的事～领导给我们开小桌会议，大家离的都很近，领导说到：“以后不准说不会，把不会改成我可以学”～我脱口而出，你会吃屎吗……然后，呵呵"}
{"author": "挖鼻孔的老虎", "content": "上班时收到老婆短信：吃什么食物能减肥？我上网查了一下回她：1.玉米；2.山楂；3.苹果；4.地瓜。下班回家看到她躺沙发上喘气，问她怎么了？她说：“一根玉米两颗山楂不在话下，三个苹果也还行，四个地瓜撑死我了。”"}
{"author": "匿了。。查无此人", "content": "小时候没有说近亲不能结婚，舅舅家没有男孩子，一直想着让楼主做上门女婿的，可是到快要结婚的时候，近亲不能结婚了。昨天回家见到原来谈的表妹，表妹见到我开心地说：“哥赶紧跟我回家，刚好你妹夫出国了，就我一人在家”我：“表妹，咱们是有婚约，可哥也从来没做过对不起妹夫的”表妹：“哥，想啥呢，就是让你看看我家新买的别墅的”我。。。。"}
{"author": "尛尛咪", "content": "我买了个一米多高的毛绒熊抱回家，打开门后，我先把毛绒熊拿进门里，让毛绒熊站立着，我在门后面故意变声学狗狗叫了两声，然后偷偷看家里的二哈啥反应！二哈最初远远的看着毛绒熊，后来听见我叫了两声，突然扑了过来，叼起毛绒熊就拖去了阳台，我紧跟着跑去看看，结果看见二哈正骑毛绒熊身上怼！       卧槽！"}
{"author": "柏川搞笑段子语录", "content": "1、某日，物理老师下课的时候说：“同学们，马上就要高考了。为了让大家都能考出好成绩，昨晚我去书店找了一份非常好的辅导资料，上面好多内容都是前几年高考的内容，我建议……”还没说完，后排角落传来一个声音：“别说那么多废话了，开个价吧！”2、办公室几个女人聊的热火朝天，有个说她胸太小，问我们蜂蜜是不是可以丰胸？正说着呢，一闷骚的男同事插话：用什么蜂蜜，用马蜂好，效果立竿见影，蛰两下就大了，要还嫌不够大，那就再来一下......3、一二货在一家五星级酒店猛吃一顿，结账时说没带钱。经理叫来保安威胁\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "累了，拿出手机在群里冒个泡，发了个十块钱红包，在众人一声声“感谢老板”的文字和表情中，获得了极大的满足，浑身又充满了力量！我放好手机，把脚下的废纸箱捆扎结实，盘算着这些纸箱足够卖八块钱了吧。"}
{"author": "精灵不次饭", "content": "堂弟的婚期定好了。昨天他去了女方家，回来后说彩礼加两万。婶婶问为什么？堂弟说：我要去做饭，不小心锅里起火了，我拿老丈人晒在院子里的军大衣拿去灭火，二老吵架了，我说彩礼加两万，他们才没吵。婶婶生气了：那个破大衣那么值钱？堂弟一拍大腿说：“大衣是不值钱，是大衣里面有钱!”"}
{"author": "吃了两碗又盛", "content": "媳妇突然发现了什么，抓住儿子的手，用几近哭腔的声音问:你的指甲怎么黑了？我一看，儿子左手拇指指甲确实是黑的。像极了淤血的样子。由于他前段时间玩刀割伤了这个拇指，所以我也很紧张。儿子却不慌不忙地说:是我自己用记号笔涂的，等一个月看新指甲有多长，再除以三十，就知道每天长多长了，，，"}
{"author": "丨七月七丨", "content": "医院外面是个小广场，这几天有一群老头老太太在广场上练习敲锣鼓，声音很大。病房有个老太太听到了，大哭大闹:“这群天杀的没素质的玩意儿，敲这么大声，还让不让人活了！儿子，你去报警，让警察把他们赶走！”她儿子看了看窗外说:“妈，那是你们腰鼓队的在训练呢……”"}
{"author": "狗尾巴草婚戒", "content": "一大早的一发小，找我借钱，我就纳闷了:“你特么的月初就没钱啦？”发小:“是啊，工资还贷啦！”我:“你特么的一没买车二没买房，哪门子的贷要还？”发小:“蚂蚁花呗和手机分期啊！”我:“你一大老爷们，蚂蚁花呗能有几多钱？还有，我怎么没看到你的新手机？”发小立马脸红脖子粗的冲我喊到:“这都特么的是老子前女友花的。你特么的借个钱问那么细搞毛啊！老子就是特么的贷没还清，女朋友跑了，咋滴？逼逼歪歪的，老子不要面子啊！”我:“你牛逼！马上给您打款！！！”"}
